<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁b	-10
▁nh	-11
▁h	-12
▁,	-13
▁k	-14
▁.	-15
▁s	-16
▁tr	-17
nh	-18
▁kh	-19
▁và	-20
▁g	-21
▁ng	-22
▁là	-23
ôi	-24
▁tôi	-25
▁p	-26
▁r	-27
▁d	-28
ông	-29
▁ph	-30
ác	-31
ột	-32
▁một	-33
▁có	-34
▁gi	-35
▁chú	-36
▁chúng	-37
ên	-38
iệ	-39
ững	-40
ời	-41
▁những	-42
ới	-43
▁củ	-44
▁của	-45
iế	-46
ất	-47
▁các	-48
▁nó	-49
ạn	-50
qu	-51
▁ta	-52
▁qu	-53
▁không	-54
▁nà	-55
▁đó	-56
iề	-57
ượ	-58
▁bạn	-59
ong	-60
▁như	-61
▁x	-62
ười	-63
▁người	-64
iều	-65
▁trong	-66
ại	-67
▁ngh	-68
▁thể	-69
▁họ	-70
ược	-71
uy	-72
▁này	-73
▁đã	-74
▁được	-75
ây	-76
ình	-77
▁với	-78
ấy	-79
▁cho	-80
▁"	-81
▁sự	-82
an	-83
▁ra	-84
ay	-85
▁mà	-86
▁làm	-87
ần	-88
ải	-89
▁ở	-90
ang	-91
▁để	-92
▁điều	-93
iên	-94
ằng	-95
▁về	-96
ực	-97
▁sẽ	-98
▁cả	-99
▁khi	-100
▁thế	-101
▁ho	-102
ái	-103
ân	-104
ống	-105
anh	-106
ật	-107
iết	-108
iể	-109
ơn	-110
ầu	-111
on	-112
ướ	-113
▁từ	-114
ch	-115
ến	-116
ành	-117
ai	-118
▁nói	-119
▁đây	-120
▁nhưng	-121
inh	-122
ao	-123
ết	-124
▁nă	-125
iện	-126
ức	-127
▁đến	-128
▁1	-129
uố	-130
▁phải	-131
ính	-132
▁?	-133
▁vào	-134
iệc	-135
▁vì	-136
ước	-137
▁việc	-138
▁rằng	-139
ườ	-140
▁đang	-141
▁gì	-142
▁độ	-143
ường	-144
àn	-145
au	-146
▁lại	-147
ản	-148
ận	-149
in	-150
▁cách	-151
▁thấy	-152
▁nghĩ	-153
âu	-154
▁rất	-155
▁hơn	-156
▁thực	-157
▁nhiều	-158
ùng	-159
ươ	-160
ài	-161
▁đầu	-162
▁khác	-163
▁con	-164
iến	-165
ương	-166
▁chỉ	-167
ậy	-168
▁công	-169
▁cái	-170
▁học	-171
▁-	-172
▁trên	-173
ối	-174
ọi	-175
ạo	-176
ổi	-177
ếu	-178
▁vậy	-179
▁nào	-180
▁chuy	-181
▁biết	-182
▁đề	-183
▁năm	-184
át	-185
ung	-186
àng	-187
▁thứ	-188
iệu	-189
▁đi	-190
ũng	-191
▁nếu	-192
ơi	-193
uốn	-194
▁thành	-195
▁dụ	-196
ắt	-197
ộc	-198
▁nhà	-199
▁số	-200
▁:	-201
▁cũng	-202
▁to	-203
▁--	-204
áng	-205
ích	-206
▁kho	-207
uộc	-208
▁bị	-209
em	-210
▁quan	-211
▁nên	-212
ập	-213
ăn	-214
▁muốn	-215
ồi	-216
ấn	-217
eo	-218
▁anh	-219
▁chính	-220
▁lo	-221
úc	-222
ởi	-223
▁mình	-224
▁tại	-225
ữa	-226
▁nhất	-227
▁tạo	-228
▁động	-229
▁giờ	-230
▁giới	-231
ưở	-232
ưởng	-233
án	-234
ặt	-235
▁ông	-236
▁mọi	-237
▁hiện	-238
▁bởi	-239
ền	-240
▁tất	-241
▁lớ	-242
▁hình	-243
òn	-244
▁tiế	-245
ày	-246
ắc	-247
êu	-248
ưa	-249
ện	-250
ỏi	-251
▁thu	-252
iểu	-253
▁sống	-254
▁cuộc	-255
▁hay	-256
er	-257
▁nhận	-258
▁sau	-259
âm	-260
▁quy	-261
ứng	-262
ượng	-263
▁ý	-264
▁tố	-265
ìn	-266
▁thật	-267
▁cần	-268
▁tự	-269
am	-270
▁còn	-271
▁2	-272
▁thì	-273
ặc	-274
▁đị	-275
▁theo	-276
ánh	-277
ội	-278
áo	-279
ôn	-280
▁đồ	-281
00	-282
▁y	-283
ọng	-284
▁bắt	-285
▁câu	-286
▁nhìn	-287
▁ấy	-288
en	-289
òng	-290
▁cảm	-291
▁tới	-292
▁bằng	-293
▁cùng	-294
ẫn	-295
▁lớn	-296
▁bản	-297
▁do	-298
iểm	-299
▁ngày	-300
▁cứ	-301
▁tế	-302
▁dụng	-303
▁tin	-304
▁sao	-305
▁thời	-306
▁lên	-307
▁chuyện	-308
▁bộ	-309
▁nhân	-310
▁cơ	-311
▁qua	-312
▁trước	-313
▁trở	-314
ảng	-315
ar	-316
▁sinh	-317
iệm	-318
ỗi	-319
▁phần	-320
▁sử	-321
▁nước	-322
ảnh	-323
▁lu	-324
▁phát	-325
▁năng	-326
ục	-327
ạt	-328
ìm	-329
▁vấn	-330
▁thay	-331
ia	-332
▁toàn	-333
▁đổi	-334
▁thông	-335
iệt	-336
▁nơi	-337
▁gia	-338
iển	-339
▁dự	-340
ảo	-341
áy	-342
▁di	-343
▁tìm	-344
▁mới	-345
▁nhau	-346
▁hã	-347
▁hệ	-348
▁trường	-349
▁định	-350
ốc	-351
▁xu	-352
▁kết	-353
▁cô	-354
▁nhiên	-355
▁mạ	-356
▁tính	-357
▁tốt	-358
▁trình	-359
▁tu	-360
▁tuy	-361
▁tưởng	-362
▁lý	-363
▁hàng	-364
▁rồi	-365
ấu	-366
▁vật	-367
ấp	-368
ăng	-369
▁ai	-370
ảy	-371
▁hỏi	-372
▁máy	-373
▁liệu	-374
▁mặt	-375
▁ảnh	-376
ợp	-377
▁tiếp	-378
▁hợp	-379
im	-380
ách	-381
ạc	-382
▁kinh	-383
ển	-384
áp	-385
▁hãy	-386
▁hội	-387
▁hành	-388
▁hai	-389
ắn	-390
▁thiết	-391
▁bà	-392
▁chiế	-393
▁vị	-394
▁nữa	-395
▁hoá	-396
▁thức	-397
▁gian	-398
▁xem	-399
▁đồng	-400
▁trọng	-401
▁trung	-402
▁thích	-403
▁giải	-404
ồn	-405
ệnh	-406
ễn	-407
▁đối	-408
▁bất	-409
▁vài	-410
▁trẻ	-411
iêu	-412
▁đo	-413
▁lượng	-414
▁thường	-415
ắng	-416
▁đều	-417
▁quá	-418
▁lần	-419
▁loại	-420
▁giống	-421
▁sáng	-422
▁tiên	-423
▁bao	-424
▁bệnh	-425
▁tâm	-426
▁hiểu	-427
▁nay	-428
al	-429
ộng	-430
▁3	-431
▁nghệ	-432
▁thống	-433
▁cứu	-434
▁ngo	-435
ịch	-436
▁vi	-437
▁viên	-438
úng	-439
▁điểm	-440
▁nghĩa	-441
êm	-442
▁đại	-443
iền	-444
ệt	-445
▁gọi	-446
▁tương	-447
▁nhỏ	-448
▁quốc	-449
▁giả	-450
▁đưa	-451
▁hoặc	-452
▁mỗi	-453
▁lúc	-454
▁hoàn	-455
ám	-456
▁đường	-457
▁quả	-458
▁tác	-459
▁vẫn	-460
▁chiếc	-461
▁nghiệm	-462
▁bây	-463
▁nguy	-464
or	-465
▁bên	-466
▁thuật	-467
▁xảy	-468
▁em	-469
▁dân	-470
▁biệt	-471
▁dùng	-472
ẳng	-473
ọn	-474
▁từng	-475
▁nghe	-476
▁đất	-477
▁truy	-478
▁tổ	-479
▁diễn	-480
▁triển	-481
▁chuyển	-482
ẩn	-483
iệp	-484
▁khoảng	-485
▁cố	-486
▁quyết	-487
ão	-488
▁tuyệt	-489
▁trị	-490
▁đúng	-491
úp	-492
▁cao	-493
▁giáo	-494
▁ăn	-495
▁dạ	-496
ừng	-497
▁cầu	-498
▁phụ	-499
▁khu	-500
▁kế	-501
es	-502
▁chất	-503
el	-504
▁lực	-505
uối	-506
▁chủ	-507
▁liên	-508
▁lời	-509
▁bảo	-510
▁tiến	-511
ầm	-512
▁giúp	-513
ép	-514
óng	-515
ợi	-516
ắp	-517
▁tình	-518
▁giá	-519
▁phòng	-520
ăm	-521
▁nữ	-522
▁nghiên	-523
▁ngay	-524
▁chưa	-525
ứa	-526
▁bài	-527
út	-528
ẩm	-529
▁hết	-530
▁bình	-531
▁đơn	-532
▁phí	-533
▁xe	-534
ưới	-535
▁xuất	-536
▁phương	-537
▁điện	-538
ướng	-539
▁tiếng	-540
▁phân	-541
▁w	-542
▁mang	-543
▁j	-544
▁khó	-545
▁não	-546
▁truyền	-547
▁tranh	-548
▁tuổi	-549
▁tập	-550
▁tho	-551
▁đặt	-552
▁cuối	-553
▁tiền	-554
▁kỳ	-555
▁tay	-556
ậu	-557
▁biến	-558
▁khoa	-559
▁so	-560
▁pháp	-561
▁tượng	-562
▁yêu	-563
▁giữa	-564
▁sản	-565
▁gần	-566
▁khả	-567
ít	-568
ét	-569
▁lấy	-570
▁bu	-571
▁bé	-572
▁cá	-573
▁a	-574
▁chiến	-575
▁ba	-576
▁thú	-577
is	-578
ặp	-579
▁trả	-580
et	-581
ạnh	-582
▁bỏ	-583
▁chu	-584
▁xã	-585
óc	-586
▁hoạt	-587
▁đáng	-588
ửa	-589
▁thị	-590
▁sách	-591
▁kể	-592
▁chí	-593
▁mỹ	-594
▁sức	-595
▁hiệu	-596
▁đời	-597
▁thân	-598
▁5	-599
▁gh	-600
▁phẩm	-601
ấm	-602
▁f	-603
▁mất	-604
▁bức	-605
▁chơi	-606
▁minh	-607
ed	-608
▁ngoài	-609
ọc	-610
ẫu	-611
▁tài	-612
▁cộng	-613
▁đấy	-614
▁ít	-615
▁loài	-616
▁mạnh	-617
▁nghiệp	-618
▁tên	-619
ic	-620
▁4	-621
▁lập	-622
▁mô	-623
▁khí	-624
▁dẫn	-625
óm	-626
▁âm	-627
▁xây	-628
▁luôn	-629
at	-630
▁vô	-631
▁trí	-632
▁văn	-633
▁tinh	-634
ừa	-635
ậm	-636
▁thử	-637
▁tiêu	-638
▁bố	-639
▁phố	-640
▁dựng	-641
▁mẹ	-642
▁ví	-643
▁chứng	-644
▁cụ	-645
▁tử	-646
▁nguyên	-647
it	-648
▁nhạc	-649
▁hướng	-650
▁chọn	-651
▁o	-652
uyết	-653
▁kiến	-654
ầy	-655
▁viết	-656
▁quyền	-657
▁đặc	-658
▁trái	-659
▁đâu	-660
ào	-661
▁tư	-662
il	-663
▁ứng	-664
ôm	-665
ạm	-666
▁chức	-667
▁suy	-668
▁mạng	-669
▁ngu	-670
▁chế	-671
▁vụ	-672
▁vời	-673
▁chết	-674
▁giản	-675
▁đứa	-676
▁sĩ	-677
▁đạo	-678
▁nền	-679
▁cấp	-680
▁bào	-681
▁màu	-682
▁thần	-683
iếm	-684
ạp	-685
▁triệu	-686
▁tăng	-687
▁lẽ	-688
ạch	-689
ẹp	-690
▁dù	-691
▁tháng	-692
▁phá	-693
▁đánh	-694
▁dưới	-695
▁khỏi	-696
▁cực	-697
as	-698
▁gặp	-699
▁chẳng	-700
▁phi	-701
ắm	-702
▁khá	-703
▁chút	-704
▁hôm	-705
▁..	-706
▁xuống	-707
▁chắc	-708
▁nhóm	-709
▁dịch	-710
▁rõ	-711
▁án	-712
▁thêm	-713
▁phép	-714
ot	-715
▁mu	-716
▁gắng	-717
▁mở	-718
▁bay	-719
▁khiến	-720
âng	-721
▁quanh	-722
▁quay	-723
▁chia	-724
▁dữ	-725
▁xác	-726
▁tham	-727
▁%	-728
▁10	-729
▁trò	-730
▁vực	-731
▁ơn	-732
▁mức	-733
▁duy	-734
▁nhanh	-735
000	-736
▁thuyết	-737
▁đàn	-738
▁nguồn	-739
▁đôi	-740
▁cảnh	-741
▁dạng	-742
ồng	-743
▁vọng	-744
▁gây	-745
▁vùng	-746
▁báo	-747
▁chị	-748
▁càng	-749
▁thậm	-750
▁châu	-751
▁dễ	-752
▁đẹp	-753
▁trang	-754
▁ri	-755
▁giác	-756
▁vu	-757
▁cây	-758
▁tục	-759
▁phía	-760
▁in	-761
▁xa	-762
▁sát	-763
▁đoạn	-764
▁kì	-765
▁nhớ	-766
▁đủ	-767
▁...	-768
êng	-769
▁vũ	-770
▁biểu	-771
ol	-772
▁phim	-773
▁20	-774
▁u	-775
ưu	-776
áu	-777
▁hưởng	-778
▁19	-779
▁kiểm	-780
▁thương	-781
and	-782
▁ro	-783
▁vòng	-784
▁phản	-785
ter	-786
▁luận	-787
▁dài	-788
ủng	-789
▁trời	-790
▁ngữ	-791
▁hồi	-792
uốc	-793
▁lợi	-794
▁đầy	-795
▁cậu	-796
ựa	-797
▁kia	-798
▁bước	-799
▁giảm	-800
ạy	-801
▁chân	-802
▁dục	-803
▁la	-804
▁thuốc	-805
▁ty	-806
▁thôi	-807
ằm	-808
▁kiếm	-809
▁thư	-810
▁xin	-811
▁hu	-812
▁chi	-813
▁vừa	-814
▁6	-815
▁mục	-816
▁giao	-817
▁trăm	-818
▁tích	-819
▁đô	-820
▁tỉ	-821
▁lai	-822
le	-823
▁hộ	-824
▁lệ	-825
ra	-826
▁đình	-827
▁toán	-828
ưỡ	-829
▁môi	-830
▁hạn	-831
▁hầu	-832
iếu	-833
▁sai	-834
▁tồn	-835
▁trải	-836
▁sâu	-837
▁địa	-838
▁i	-839
▁mã	-840
▁co	-841
▁phục	-842
▁vâng	-843
▁tạp	-844
▁nghi	-845
▁luật	-846
▁lòng	-847
▁thanh	-848
iềm	-849
▁phủ	-850
ụp	-851
▁giữ	-852
▁diện	-853
▁lã	-854
▁mắt	-855
▁rộng	-856
▁dành	-857
▁nối	-858
▁đoán	-859
▁đứng	-860
▁thí	-861
▁sợ	-862
uốt	-863
▁riêng	-864
▁căn	-865
àu	-866
▁thuộc	-867
▁tối	-868
▁nổi	-869
▁kỹ	-870
▁vẻ	-871
▁đạt	-872
▁lịch	-873
▁dạy	-874
ro	-875
▁ánh	-876
▁vệ	-877
▁thúc	-878
▁chương	-879
▁mẫu	-880
▁thái	-881
▁sẻ	-882
▁xung	-883
▁bàn	-884
▁ted	-885
▁trông	-886
ac	-887
▁ấn	-888
▁da	-889
▁đọc	-890
▁lớp	-891
▁kỷ	-892
ặng	-893
▁yếu	-894
▁vui	-895
▁trụ	-896
▁khắp	-897
▁mù	-898
▁tiết	-899
▁chạy	-900
▁mối	-901
▁buổi	-902
▁cuốn	-903
▁ngồi	-904
▁khoẻ	-905
▁thiên	-906
▁biển	-907
▁an	-908
▁gái	-909
▁suốt	-910
us	-911
▁sư	-912
▁phút	-913
▁trợ	-914
▁ngôn	-915
▁7	-916
▁sắc	-917
ạng	-918
▁kiểu	-919
▁chắn	-920
ượt	-921
▁viện	-922
ad	-923
▁chung	-924
▁9	-925
eb	-926
▁kiện	-927
▁ké	-928
▁đông	-929
ew	-930
▁doanh	-931
▁trúc	-932
▁8	-933
--	-934
▁cửa	-935
▁hoa	-936
▁mua	-937
▁sở	-938
▁nam	-939
▁tuần	-940
▁vận	-941
▁khám	-942
èo	-943
▁xét	-944
▁bán	-945
▁cánh	-946
▁ngạc	-947
▁st	-948
▁nhiệm	-949
id	-950
▁thoại	-951
▁lâu	-952
▁xúc	-953
▁hoà	-954
▁ràng	-955
▁cấu	-956
▁bác	-957
▁ngôi	-958
▁ban	-959
▁đa	-960
▁mặc	-961
▁hiểm	-962
▁kích	-963
▁bóng	-964
▁phức	-965
▁chụp	-966
▁chuyên	-967
▁kẻ	-968
▁cung	-969
▁200	-970
ưỡng	-971
▁nằm	-972
▁nhập	-973
▁băng	-974
ing	-975
ĩnh	-976
▁quý	-977
▁hy	-978
oo	-979
▁ngành	-980
▁độc	-981
▁e	-982
▁chứ	-983
▁su	-984
▁hạnh	-985
▁cạnh	-986
▁trưởng	-987
ảm	-988
ữu	-989
▁chỗ	-990
▁hữu	-991
▁thập	-992
▁khủng	-993
▁tim	-994
ếp	-995
▁đức	-996
▁vẽ	-997
▁tra	-998
▁xanh	-999
▁tấm	-1000
▁ghi	-1001
▁ích	-1002
▁chuẩn	-1003
▁tệ	-1004
ẩy	-1005
▁lựa	-1006
▁chịu	-1007
▁phạm	-1008
▁tổng	-1009
▁hi	-1010
▁phúc	-1011
▁sắp	-1012
▁thiếu	-1013
ỏng	-1014
▁lắng	-1015
▁hoạ	-1016
▁tức	-1017
ửi	-1018
ốt	-1019
▁hề	-1020
▁tái	-1021
▁al	-1022
▁cha	-1023
▁khăn	-1024
▁nhiêu	-1025
▁áp	-1026
▁đau	-1027
▁niệm	-1028
▁chống	-1029
os	-1030
ộn	-1031
▁hơi	-1032
▁tây	-1033
úi	-1034
▁mong	-1035
▁mi	-1036
▁dựa	-1037
▁trai	-1038
▁xử	-1039
▁toà	-1040
▁lạc	-1041
▁lạ	-1042
▁thất	-1043
▁dung	-1044
▁may	-1045
▁đóng	-1046
ón	-1047
▁cải	-1048
uôi	-1049
▁đội	-1050
▁cổ	-1051
▁bánh	-1052
▁trực	-1053
▁nội	-1054
▁gửi	-1055
uyên	-1056
▁hậu	-1057
▁mật	-1058
▁tầm	-1059
▁khổ	-1060
om	-1061
▁nhi	-1062
▁ẩn	-1063
▁dần	-1064
▁nhu	-1065
▁đột	-1066
▁tỷ	-1067
▁vượt	-1068
▁chăm	-1069
▁30	-1070
▁khắc	-1071
▁hạt	-1072
ri	-1073
ưng	-1074
▁new	-1075
▁xấu	-1076
▁ca	-1077
▁dương	-1078
▁ngoại	-1079
▁danh	-1080
▁niềm	-1081
▁lưu	-1082
▁hứng	-1083
ốn	-1084
▁dầu	-1085
▁tội	-1086
▁thiện	-1087
▁kính	-1088
▁chiều	-1089
▁nhiệt	-1090
▁trạng	-1091
▁tí	-1092
▁lãnh	-1093
▁nạn	-1094
▁nỗi	-1095
▁sang	-1096
▁nghèo	-1097
▁100	-1098
▁ổ	-1099
▁ngược	-1100
▁ung	-1101
▁thủ	-1102
▁dấu	-1103
▁ô	-1104
▁cận	-1105
▁nhiễ	-1106
net	-1107
▁đấu	-1108
▁50	-1109
▁xo	-1110
▁ước	-1111
▁chữa	-1112
▁thách	-1113
ồm	-1114
▁đẩy	-1115
▁chữ	-1116
re	-1117
▁15	-1118
▁hát	-1119
▁khách	-1120
▁đen	-1121
▁kéo	-1122
▁thi	-1123
th	-1124
▁ngủ	-1125
▁tắc	-1126
▁quản	-1127
ãi	-1128
▁nhờ	-1129
▁giấy	-1130
li	-1131
▁rob	-1132
▁quân	-1133
▁gen	-1134
▁nuôi	-1135
▁lí	-1136
▁nửa	-1137
▁tiện	-1138
▁soát	-1139
▁cử	-1140
▁bại	-1141
▁inter	-1142
▁hoạch	-1143
ran	-1144
▁tốc	-1145
ist	-1146
▁khối	-1147
▁lan	-1148
▁lỗi	-1149
▁lĩnh	-1150
ỉnh	-1151
▁mắc	-1152
ph	-1153
▁gồm	-1154
▁bắc	-1155
▁mơ	-1156
lo	-1157
▁dây	-1158
▁đừng	-1159
▁cắt	-1160
▁sóc	-1161
▁nhiễm	-1162
ẩu	-1163
▁khiển	-1164
▁giết	-1165
▁gó	-1166
▁mar	-1167
▁tàu	-1168
õi	-1169
▁tả	-1170
un	-1171
▁đêm	-1172
▁mê	-1173
▁ti	-1174
▁dòng	-1175
▁thẳng	-1176
▁internet	-1177
▁hại	-1178
▁cười	-1179
▁phong	-1180
▁bầu	-1181
▁bốn	-1182
▁quen	-1183
▁bày	-1184
▁xếp	-1185
▁cập	-1186
▁đá	-1187
▁web	-1188
▁đích	-1189
▁lưới	-1190
▁phóng	-1191
▁chúa	-1192
▁niên	-1193
▁thấp	-1194
▁hỗ	-1195
▁chiếu	-1196
▁giai	-1197
▁điển	-1198
ah	-1199
ur	-1200
▁khai	-1201
▁lái	-1202
▁sàng	-1203
▁cư	-1204
▁ngắn	-1205
▁gấp	-1206
▁gốc	-1207
▁ngờ	-1208
▁chấp	-1209
gh	-1210
▁nông	-1211
▁nhật	-1212
▁đổ	-1213
▁dàng	-1214
ard	-1215
▁bí	-1216
▁rối	-1217
▁tận	-1218
▁đỡ	-1219
▁khán	-1220
ặn	-1221
▁hồ	-1222
▁trừ	-1223
▁nghị	-1224
▁ngân	-1225
▁chuyến	-1226
▁đu	-1227
▁sân	-1228
▁trách	-1229
▁cáo	-1230
▁vai	-1231
▁đem	-1232
▁giây	-1233
▁đợi	-1234
▁lắm	-1235
▁kỉ	-1236
▁bạo	-1237
▁cân	-1238
▁phẫu	-1239
▁gắn	-1240
▁tôn	-1241
deo	-1242
▁siêu	-1243
èn	-1244
▁video	-1245
▁cam	-1246
▁dừng	-1247
▁12	-1248
▁kĩ	-1249
▁hài	-1250
ton	-1251
▁nhảy	-1252
▁xuyên	-1253
▁ảo	-1254
▁thơ	-1255
▁ngàn	-1256
ầng	-1257
▁màn	-1258
▁thụ	-1259
ey	-1260
▁jo	-1261
▁chim	-1262
▁âu	-1263
▁ký	-1264
▁tầng	-1265
▁lao	-1266
▁tải	-1267
▁tù	-1268
▁phổ	-1269
▁du	-1270
▁sh	-1271
▁đỏ	-1272
▁cháu	-1273
▁đảm	-1274
▁hấp	-1275
▁khái	-1276
ck	-1277
▁hà	-1278
ork	-1279
▁ổn	-1280
▁rừng	-1281
▁chỉnh	-1282
▁khởi	-1283
▁ma	-1284
▁ngăn	-1285
▁nhắc	-1286
iếp	-1287
▁mạch	-1288
,000	-1289
▁mùa	-1290
▁bang	-1291
▁góc	-1292
ine	-1293
▁luy	-1294
ót	-1295
▁món	-1296
▁đám	-1297
ẳn	-1298
▁kê	-1299
la	-1300
▁can	-1301
▁nghiêm	-1302
▁chuột	-1303
▁hộp	-1304
▁thải	-1305
▁hút	-1306
▁khuôn	-1307
▁dĩ	-1308
▁mấy	-1309
▁hẳn	-1310
▁lá	-1311
▁tấn	-1312
▁luyện	-1313
▁tai	-1314
▁giàu	-1315
▁tín	-1316
son	-1317
▁bi	-1318
ềm	-1319
▁york	-1320
▁coi	-1321
▁già	-1322
▁tuyến	-1323
▁đảo	-1324
▁phận	-1325
▁liệt	-1326
▁ar	-1327
▁trao	-1328
▁robot	-1329
▁giọng	-1330
▁quyển	-1331
▁lầm	-1332
ọt	-1333
▁thắng	-1334
▁18	-1335
▁môn	-1336
▁am	-1337
▁dậy	-1338
▁huỷ	-1339
▁hạ	-1340
▁mềm	-1341
▁vân	-1342
▁nặng	-1343
òi	-1344
▁ad	-1345
▁chờ	-1346
▁chứa	-1347
▁chủng	-1348
▁phù	-1349
▁nóng	-1350
▁sóng	-1351
▁chóng	-1352
▁máu	-1353
ill	-1354
▁40	-1355
.000	-1356
▁ống	-1357
▁uống	-1358
ab	-1359
▁buộc	-1360
▁linh	-1361
st	-1362
▁mẽ	-1363
▁buồn	-1364
▁thảo	-1365
▁điên	-1366
▁thiệu	-1367
▁hãi	-1368
▁kim	-1369
▁trùng	-1370
▁trắng	-1371
▁rời	-1372
▁sơ	-1373
▁cũ	-1374
▁dưỡng	-1375
▁ồ	-1376
ấc	-1377
ein	-1378
▁tồi	-1379
ịp	-1380
▁dõi	-1381
▁miễn	-1382
▁tảng	-1383
▁đáp	-1384
▁loạn	-1385
▁thưởng	-1386
ev	-1387
▁lộ	-1388
▁car	-1389
▁sửa	-1390
ag	-1391
▁cu	-1392
▁vững	-1393
▁tránh	-1394
▁tường	-1395
▁góp	-1396
▁mảnh	-1397
▁đương	-1398
▁cơn	-1399
▁đèn	-1400
ow	-1401
▁lạnh	-1402
▁chàng	-1403
▁khoản	-1404
▁khổng	-1405
▁mắn	-1406
▁quảng	-1407
▁đào	-1408
▁bảng	-1409
▁áo	-1410
▁đói	-1411
▁lồ	-1412
▁25	-1413
ex	-1414
op	-1415
▁tiểu	-1416
▁tờ	-1417
▁núi	-1418
▁ủng	-1419
▁mái	-1420
▁tộc	-1421
▁đỉnh	-1422
▁tổn	-1423
▁dường	-1424
▁lẫn	-1425
▁quỹ	-1426
ie	-1427
▁quần	-1428
ak	-1429
▁quên	-1430
ớm	-1431
▁tốn	-1432
▁diệu	-1433
▁mãi	-1434
▁trận	-1435
ord	-1436
▁bề	-1437
▁phỏng	-1438
▁trì	-1439
▁à	-1440
▁trồng	-1441
▁hảo	-1442
▁hiển	-1443
▁mời	-1444
▁huy	-1445
▁giỏi	-1446
▁ok	-1447
▁rơi	-1448
▁cầm	-1449
▁khuẩn	-1450
▁bật	-1451
▁vàng	-1452
ut	-1453
▁hôn	-1454
▁chạm	-1455
▁lương	-1456
oi	-1457
man	-1458
▁vợ	-1459
▁chó	-1460
▁chấm	-1461
▁cỡ	-1462
istan	-1463
▁kí	-1464
ent	-1465
▁phấn	-1466
▁tiềm	-1467
▁bền	-1468
▁bữa	-1469
▁vốn	-1470
▁nghìn	-1471
▁khoá	-1472
▁nghỉ	-1473
▁pr	-1474
▁chiếm	-1475
▁goo	-1476
▁sánh	-1477
▁hổ	-1478
▁nổ	-1479
▁nắm	-1480
▁ngừng	-1481
▁thịt	-1482
▁xương	-1483
▁tách	-1484
▁cám	-1485
▁lửa	-1486
▁hoảng	-1487
▁khích	-1488
▁rút	-1489
▁phối	-1490
▁11	-1491
▁ghế	-1492
▁hào	-1493
▁ong	-1494
▁làng	-1495
▁chuỗi	-1496
▁chồng	-1497
▁gió	-1498
▁giấc	-1499
▁khuy	-1500
▁điệu	-1501
▁vĩ	-1502
▁vỡ	-1503
▁biên	-1504
▁khẩu	-1505
▁đằng	-1506
ứt	-1507
▁kịch	-1508
ặm	-1509
▁z	-1510
▁li	-1511
▁sót	-1512
▁sớm	-1513
▁khứ	-1514
▁sáu	-1515
▁chảy	-1516
▁loạt	-1517
ẹn	-1518
▁thoát	-1519
▁chậm	-1520
ly	-1521
▁mũ	-1522
▁tắt	-1523
▁goog	-1524
▁nghề	-1525
ry	-1526
eg	-1527
▁sạch	-1528
▁tàn	-1529
▁chào	-1530
ber	-1531
▁80	-1532
ig	-1533
▁bọn	-1534
▁lặp	-1535
▁lối	-1536
hn	-1537
ùa	-1538
▁gợi	-1539
▁sông	-1540
▁google	-1541
▁bè	-1542
▁tan	-1543
▁suất	-1544
▁trại	-1545
▁san	-1546
▁viễn	-1547
ãn	-1548
▁trưng	-1549
▁đế	-1550
ươi	-1551
▁cà	-1552
▁nhé	-1553
▁sỹ	-1554
▁túi	-1555
▁đăng	-1556
▁lỗ	-1557
▁trữ	-1558
▁kiệm	-1559
▁kháng	-1560
ói	-1561
ựng	-1562
▁phê	-1563
▁ngại	-1564
▁phiên	-1565
▁thước	-1566
ack	-1567
▁tán	-1568
um	-1569
est	-1570
▁cờ	-1571
▁ko	-1572
iếng	-1573
▁nguyện	-1574
▁cú	-1575
▁dặm	-1576
di	-1577
▁tụ	-1578
▁bụ	-1579
▁sốt	-1580
▁khoảnh	-1581
ec	-1582
▁né	-1583
na	-1584
bon	-1585
▁60	-1586
▁bờ	-1587
▁bơi	-1588
▁ghép	-1589
▁vỏ	-1590
▁nhắn	-1591
▁đuổi	-1592
▁nâng	-1593
▁thoả	-1594
▁tàng	-1595
▁quang	-1596
ell	-1597
▁thở	-1598
▁ngài	-1599
▁thảm	-1600
sh	-1601
▁dã	-1602
▁thăm	-1603
if	-1604
ans	-1605
▁kém	-1606
ưỡi	-1607
▁vết	-1608
▁lặng	-1609
ul	-1610
one	-1611
▁nỗ	-1612
▁tri	-1613
▁rẻ	-1614
▁lọc	-1615
▁nhẹ	-1616
▁xoay	-1617
ìa	-1618
ick	-1619
▁hoang	-1620
▁and	-1621
ik	-1622
▁br	-1623
az	-1624
▁hùng	-1625
▁mùi	-1626
▁ngẫu	-1627
▁tròn	-1628
▁giám	-1629
▁điệp	-1630
▁trống	-1631
▁thừa	-1632
▁voi	-1633
▁john	-1634
▁lành	-1635
▁199	-1636
▁thuỷ	-1637
▁hoàng	-1638
▁tô	-1639
▁đẳng	-1640
▁bò	-1641
▁ưu	-1642
▁lục	-1643
▁đam	-1644
▁hiệp	-1645
▁lính	-1646
▁ox	-1647
▁đoàn	-1648
▁thánh	-1649
▁is	-1650
▁doạ	-1651
▁rác	-1652
▁thuận	-1653
▁cal	-1654
▁thác	-1655
▁đựng	-1656
ess	-1657
▁vir	-1658
▁trích	-1659
úa	-1660
ủi	-1661
▁ru	-1662
▁thang	-1663
ip	-1664
▁đạp	-1665
ap	-1666
ian	-1667
ớt	-1668
▁họp	-1669
▁chặt	-1670
▁lễ	-1671
▁cấy	-1672
▁hắn	-1673
▁hiv	-1674
▁nhuận	-1675
art	-1676
▁lãng	-1677
▁đe	-1678
▁cãi	-1679
▁mây	-1680
▁miếng	-1681
▁16	-1682
▁cục	-1683
▁tật	-1684
▁af	-1685
▁lược	-1686
▁nhựa	-1687
ore	-1688
ườn	-1689
▁lắp	-1690
▁yên	-1691
▁giảng	-1692
▁ngoái	-1693
▁gam	-1694
▁mừng	-1695
▁14	-1696
▁sợi	-1697
▁diệt	-1698
▁khấu	-1699
▁thận	-1700
▁tuyên	-1701
era	-1702
▁90	-1703
▁mại	-1704
▁chặn	-1705
▁đòi	-1706
▁thai	-1707
▁hương	-1708
ee	-1709
▁chép	-1710
▁thấu	-1711
▁ngang	-1712
ff	-1713
▁đùa	-1714
▁đống	-1715
▁cát	-1716
▁thao	-1717
▁thuy	-1718
▁thầy	-1719
▁huống	-1720
ge	-1721
orn	-1722
▁bảy	-1723
▁che	-1724
▁cản	-1725
▁dav	-1726
▁mực	-1727
▁cứng	-1728
▁70	-1729
▁dị	-1730
▁sc	-1731
▁201	-1732
▁tràn	-1733
▁sổ	-1734
▁nhằm	-1735
ds	-1736
▁bom	-1737
▁bắn	-1738
▁cặp	-1739
▁hiếm	-1740
▁thuyền	-1741
▁ả	-1742
les	-1743
▁tỏ	-1744
▁bối	-1745
▁mai	-1746
▁súng	-1747
éo	-1748
▁móc	-1749
▁nấm	-1750
▁thù	-1751
▁chán	-1752
▁trào	-1753
▁vong	-1754
▁khung	-1755
▁tá	-1756
▁vú	-1757
▁ám	-1758
▁adn	-1759
▁ngọn	-1760
▁mập	-1761
co	-1762
ti	-1763
all	-1764
ash	-1765
▁el	-1766
▁ken	-1767
▁13	-1768
▁the	-1769
▁nhịp	-1770
▁prot	-1771
▁triết	-1772
▁sa	-1773
▁tiêm	-1774
▁phiếu	-1775
ron	-1776
▁hè	-1777
▁yo	-1778
▁côn	-1779
▁sụp	-1780
▁khía	-1781
▁lũ	-1782
▁lừa	-1783
▁đập	-1784
▁khảo	-1785
▁hoả	-1786
▁kêu	-1787
▁rượ	-1788
▁rập	-1789
▁đảng	-1790
▁chr	-1791
▁afgh	-1792
ậc	-1793
▁dối	-1794
▁mưa	-1795
▁fran	-1796
▁liền	-1797
▁rượu	-1798
▁gỗ	-1799
▁béo	-1800
èm	-1801
▁mo	-1802
▁óc	-1803
▁bậc	-1804
▁đua	-1805
▁afghan	-1806
▁ác	-1807
▁song	-1808
▁hải	-1809
▁thờ	-1810
▁căng	-1811
▁0	-1812
don	-1813
▁hối	-1814
▁thoải	-1815
▁bổ	-1816
▁gã	-1817
▁mạc	-1818
▁hỗn	-1819
50	-1820
att	-1821
▁ki	-1822
▁cong	-1823
▁trầm	-1824
by	-1825
▁táo	-1826
▁huấn	-1827
▁ngưỡng	-1828
eet	-1829
▁17	-1830
▁im	-1831
▁mỏ	-1832
▁chối	-1833
▁chốt	-1834
▁khuyến	-1835
ide	-1836
▁đài	-1837
▁cháy	-1838
▁tw	-1839
land	-1840
▁ghét	-1841
▁tỉnh	-1842
▁nhũng	-1843
ce	-1844
▁mì	-1845
▁mét	-1846
▁nút	-1847
ath	-1848
▁har	-1849
▁par	-1850
ớp	-1851
▁ức	-1852
▁biện	-1853
pt	-1854
ĩa	-1855
ana	-1856
▁ngón	-1857
▁ạ	-1858
▁iran	-1859
ail	-1860
▁cỏ	-1861
▁ly	-1862
▁mạo	-1863
▁phán	-1864
aw	-1865
ver	-1866
▁mũi	-1867
▁thả	-1868
▁đắt	-1869
▁đốc	-1870
to	-1871
▁hồn	-1872
▁hiến	-1873
▁xong	-1874
ke	-1875
▁săn	-1876
▁thọ	-1877
▁bông	-1878
▁giận	-1879
▁xứng	-1880
▁thiểu	-1881
▁trứng	-1882
▁protein	-1883
▁afghanistan	-1884
ợt	-1885
▁21	-1886
▁cỗ	-1887
▁geo	-1888
▁david	-1889
▁oh	-1890
▁tia	-1891
▁túc	-1892
▁tạm	-1893
▁xoá	-1894
pp	-1895
▁bãi	-1896
▁gọn	-1897
▁pin	-1898
▁rủi	-1899
▁khát	-1900
▁khiếp	-1901
▁thạch	-1902
log	-1903
▁cụt	-1904
▁nấu	-1905
▁đắn	-1906
▁chừng	-1907
ook	-1908
▁thổ	-1909
▁chẩn	-1910
▁dinh	-1911
▁miền	-1912
▁cl	-1913
▁bra	-1914
▁dày	-1915
▁phó	-1916
▁vườn	-1917
▁truyện	-1918
▁kẹ	-1919
▁cột	-1920
▁tóm	-1921
▁huyết	-1922
▁á	-1923
▁mộ	-1924
▁bột	-1925
▁dọc	-1926
▁ngũ	-1927
▁binh	-1928
▁thuê	-1929
▁thiệp	-1930
ớn	-1931
▁no	-1932
▁198	-1933
▁bạc	-1934
▁dàn	-1935
▁đốt	-1936
▁hước	-1937
ara	-1938
▁bó	-1939
▁mò	-1940
▁tv	-1941
▁lộn	-1942
▁mát	-1943
▁giành	-1944
ướt	-1945
▁ham	-1946
▁tóc	-1947
▁char	-1948
▁nhấn	-1949
▁răng	-1950
▁thuần	-1951
▁sp	-1952
▁nan	-1953
▁tuỳ	-1954
▁xưa	-1955
ico	-1956
ỗng	-1957
▁mĩ	-1958
▁nơ	-1959
▁rưỡi	-1960
ps	-1961
▁bl	-1962
iệng	-1963
▁cẩn	-1964
▁leo	-1965
▁quê	-1966
▁than	-1967
ùi	-1968
▁ed	-1969
▁đà	-1970
▁cốt	-1971
▁rắc	-1972
▁đĩa	-1973
▁thưa	-1974
ýt	-1975
▁24	-1976
▁ấm	-1977
rael	-1978
▁nhỉ	-1979
▁ném	-1980
▁rào	-1981
▁xâm	-1982
▁chai	-1983
▁tặng	-1984
▁gương	-1985
ir	-1986
ub	-1987
ion	-1988
▁500	-1989
▁thẩm	-1990
ya	-1991
▁hẹn	-1992
▁phổi	-1993
▁trộn	-1994
▁lẻ	-1995
▁khóc	-1996
ca	-1997
▁xạ	-1998
▁fac	-1999
▁mẩu	-2000
▁blog	-2001
▁dính	-2002
▁miệng	-2003
ina	-2004
▁tuệ	-2005
ebook	-2006
▁israel	-2007
ta	-2008
ger	-2009
▁tám	-2010
▁miêu	-2011
▁gà	-2012
▁lão	-2013
▁đáy	-2014
▁đón	-2015
▁hằng	-2016
▁thoảng	-2017
▁thượng	-2018
▁facebook	-2019
▁bar	-2020
▁col	-2021
▁cốc	-2022
▁hứa	-2023
▁đớn	-2024
▁game	-2025
▁trạm	-2026
▁tuyết	-2027
▁trăng	-2028
te	-2029
ite	-2030
▁ơi	-2031
▁bạch	-2032
▁lỏng	-2033
▁ngầm	-2034
▁cường	-2035
▁ber	-2036
▁đậu	-2037
▁lang	-2038
▁ngựa	-2039
iz	-2040
cha	-2041
enn	-2042
▁ne	-2043
▁rồ	-2044
▁tò	-2045
▁hạng	-2046
▁manh	-2047
▁nhạy	-2048
▁trôi	-2049
ốm	-2050
ada	-2051
ama	-2052
▁rô	-2053
▁quái	-2054
▁calif	-2055
▁vuông	-2056
ith	-2057
▁ngã	-2058
▁thợ	-2059
ornia	-2060
▁chấn	-2061
▁kiên	-2062
▁trắc	-2063
▁thỉnh	-2064
ley	-2065
▁dan	-2066
▁mèo	-2067
▁giày	-2068
▁quán	-2069
▁california	-2070
▁be	-2071
▁de	-2072
▁bro	-2073
▁lâm	-2074
▁nho	-2075
▁quí	-2076
▁hoại	-2077
▁quét	-2078
ẻo	-2079
▁khô	-2080
▁giường	-2081
ãng	-2082
▁bo	-2083
▁dna	-2084
▁lây	-2085
▁bill	-2086
▁nướng	-2087
ve	-2088
▁nét	-2089
▁tiếc	-2090
dio	-2091
▁cự	-2092
▁ôi	-2093
▁lon	-2094
▁nha	-2095
ma	-2096
▁197	-2097
▁vắc	-2098
▁mẻ	-2099
▁mic	-2100
▁mãn	-2101
▁đeo	-2102
▁lưng	-2103
▁trần	-2104
▁tĩnh	-2105
▁chăng	-2106
ẫm	-2107
▁le	-2108
▁300	-2109
ne	-2110
▁dán	-2111
▁mon	-2112
▁đếm	-2113
▁bụng	-2114
▁lệnh	-2115
▁ninh	-2116
ler	-2117
▁cụm	-2118
▁kèm	-2119
▁nga	-2120
▁ngon	-2121
▁thói	-2122
▁chris	-2123
▁hô	-2124
exico	-2125
▁vinh	-2126
hi	-2127
▁dò	-2128
▁sl	-2129
anda	-2130
▁gói	-2131
▁ira	-2132
▁quà	-2133
bo	-2134
ham	-2135
▁or	-2136
▁lăn	-2137
▁oxy	-2138
▁van	-2139
▁giấu	-2140
pe	-2141
ụt	-2142
▁dứt	-2143
▁giơ	-2144
▁pau	-2145
▁2000	-2146
▁hỏng	-2147
▁tiệc	-2148
▁email	-2149
▁khuyên	-2150
ùm	-2151
ass	-2152
bur	-2153
▁hư	-2154
▁tị	-2155
▁chìm	-2156
▁khoan	-2157
▁mexico	-2158
ẫy	-2159
ins	-2160
zil	-2161
▁gỡ	-2162
▁sm	-2163
▁ép	-2164
▁lôi	-2165
▁tân	-2166
▁kênh	-2167
▁trốn	-2168
▁phiền	-2169
▁canada	-2170
da	-2171
▁lề	-2172
▁mờ	-2173
▁cất	-2174
▁lặn	-2175
▁hang	-2176
▁tháp	-2177
▁tung	-2178
ate	-2179
ere	-2180
▁gõ	-2181
▁bão	-2182
▁heo	-2183
▁hàm	-2184
stein	-2185
▁khao	-2186
▁na	-2187
▁va	-2188
▁hàn	-2189
▁lãm	-2190
▁ngọt	-2191
ington	-2192
▁ư	-2193
▁dư	-2194
▁dao	-2195
▁buôn	-2196
▁dược	-2197
▁geor	-2198
▁gián	-2199
▁long	-2200
▁thuế	-2201
▁brazil	-2202
col	-2203
ram	-2204
▁úc	-2205
▁mit	-2206
▁pal	-2207
▁đực	-2208
de	-2209
ers	-2210
tin	-2211
▁1.	-2212
▁hố	-2213
ford	-2214
▁bận	-2215
▁làn	-2216
▁thẻ	-2217
▁aids	-2218
▁trục	-2219
▁thăng	-2220
ho	-2221
▁lõi	-2222
▁sàn	-2223
▁sữa	-2224
quang	-2225
▁bùng	-2226
▁mệnh	-2227
▁thổi	-2228
▁trưa	-2229
▁virus	-2230
▁camera	-2231
ợn	-2232
▁bụi	-2233
▁cúm	-2234
▁cấm	-2235
▁dãy	-2236
▁khỉ	-2237
▁dáng	-2238
▁au	-2239
▁ju	-2240
▁mc	-2241
▁xí	-2242
▁ben	-2243
▁bếp	-2244
▁rét	-2245
▁liều	-2246
▁nàng	-2247
▁tươi	-2248
▁xinh	-2249
▁london	-2250
vi	-2251
▁sơn	-2252
▁sưu	-2253
▁muỗi	-2254
ba	-2255
ộm	-2256
ert	-2257
ượn	-2258
ếch	-2259
▁400	-2260
▁tắm	-2261
▁mark	-2262
▁quát	-2263
▁kenya	-2264
▁jam	-2265
▁phú	-2266
▁say	-2267
▁vua	-2268
itter	-2269
▁ngắm	-2270
▁go	-2271
▁nảy	-2272
▁pha	-2273
▁phì	-2274
▁ros	-2275
▁tuý	-2276
▁thùng	-2277
▁tướng	-2278
av	-2279
ky	-2280
▁he	-2281
▁tủ	-2282
▁ưa	-2283
▁rãi	-2284
▁bong	-2285
▁cưới	-2286
▁giam	-2287
▁ngập	-2288
▁thua	-2289
▁lường	-2290
▁trượt	-2291
▁gu	-2292
▁uy	-2293
▁196	-2294
▁nốt	-2295
▁chìa	-2296
▁hồng	-2297
▁khôn	-2298
▁thiệt	-2299
▁thịnh	-2300
▁twitter	-2301
▁gấu	-2302
▁rau	-2303
▁lướt	-2304
▁nhắm	-2305
▁phạt	-2306
▁thám	-2307
▁quãng	-2308
▁ab	-2309
▁ac	-2310
▁bos	-2311
▁toả	-2312
▁ngốc	-2313
▁thính	-2314
ok	-2315
yl	-2316
ice	-2317
▁nở	-2318
▁gan	-2319
▁iraq	-2320
▁khớp	-2321
▁nhẫn	-2322
▁phái	-2323
▁nhiếp	-2324
ony	-2325
ren	-2326
ướp	-2327
▁150	-2328
▁ang	-2329
▁dar	-2330
▁gre	-2331
▁kín	-2332
▁log	-2333
▁str	-2334
▁xóm	-2335
▁châm	-2336
▁feet	-2337
▁paul	-2338
dp	-2339
▁si	-2340
iger	-2341
▁bốt	-2342
▁dám	-2343
▁gol	-2344
▁chúc	-2345
▁sung	-2346
▁cưỡng	-2347
▁bơ	-2348
▁cừ	-2349
▁gdp	-2350
▁trà	-2351
▁cuộn	-2352
▁mười	-2353
▁nắng	-2354
▁ranh	-2355
▁re	-2356
▁cậy	-2357
▁dắt	-2358
▁mạn	-2359
▁khơi	-2360
▁lông	-2361
▁tuyển	-2362
ka	-2363
so	-2364
eric	-2365
▁hệt	-2366
▁lát	-2367
▁nhãn	-2368
▁tháo	-2369
▁wash	-2370
▁chà	-2371
▁hòn	-2372
▁hầm	-2373
▁vây	-2374
▁đuôi	-2375
ect	-2376
▁nọ	-2377
▁cac	-2378
▁man	-2379
▁mệt	-2380
me	-2381
iel	-2382
▁en	-2383
▁vở	-2384
▁bớt	-2385
▁pet	-2386
▁chước	-2387
▁nghịch	-2388
lin	-2389
▁lò	-2390
▁ein	-2391
▁nhở	-2392
▁đâm	-2393
▁đồi	-2394
▁ngực	-2395
▁điêu	-2396
▁thuẫn	-2397
ain	-2398
mas	-2399
▁cr	-2400
▁thô	-2401
▁chín	-2402
▁gánh	-2403
▁hãng	-2404
▁webs	-2405
▁einstein	-2406
ts	-2407
ênh	-2408
▁sw	-2409
▁sứ	-2410
▁bút	-2411
▁chở	-2412
▁cởi	-2413
▁lùi	-2414
▁wil	-2415
▁khúc	-2416
▁muộn	-2417
▁vịnh	-2418
▁slide	-2419
▁at	-2420
▁lạm	-2421
▁mấu	-2422
phone	-2423
▁chục	-2424
▁hung	-2425
▁stev	-2426
▁tedx	-2427
za	-2428
▁bọ	-2429
▁nợ	-2430
▁kịp	-2431
▁sốc	-2432
▁wik	-2433
▁thâm	-2434
yr	-2435
▁ồn	-2436
▁lin	-2437
▁múa	-2438
▁mỏi	-2439
▁thôn	-2440
▁trấn	-2441
▁franc	-2442
▁niger	-2443
▁phẳng	-2444
▁carbon	-2445
▁nghiện	-2446
▁washington	-2447
dy	-2448
he	-2449
ươn	-2450
▁je	-2451
▁men	-2452
▁vải	-2453
▁đới	-2454
▁khôi	-2455
▁phil	-2456
▁rich	-2457
▁rung	-2458
▁lưỡng	-2459
▁george	-2460
bi	-2461
▁rễ	-2462
▁hưu	-2463
▁mâu	-2464
▁ron	-2465
▁tha	-2466
▁hack	-2467
▁duyệt	-2468
▁micro	-2469
▁ngoan	-2470
▁charles	-2471
▁website	-2472
ud	-2473
den	-2474
ela	-2475
▁fl	-2476
▁bon	-2477
▁cối	-2478
▁jon	-2479
▁ráp	-2480
ander	-2481
▁nhặt	-2482
▁trân	-2483
▁khiếm	-2484
ile	-2485
▁địch	-2486
▁cuồng	-2487
▁khẳng	-2488
▁nigeria	-2489
.5	-2490
30	-2491
mp	-2492
én	-2493
ộp	-2494
asa	-2495
eth	-2496
ort	-2497
▁1,	-2498
▁se	-2499
▁vỗ	-2500
▁đố	-2501
▁rắn	-2502
▁tal	-2503
▁cướp	-2504
▁gene	-2505
▁cacbon	-2506
eph	-2507
ube	-2508
und	-2509
▁dải	-2510
▁hẹp	-2511
▁lật	-2512
▁mày	-2513
▁sắt	-2514
▁tần	-2515
▁wal	-2516
▁khói	-2517
▁mảng	-2518
▁phím	-2519
▁yout	-2520
▁micha	-2521
▁khuyết	-2522
po	-2523
cin	-2524
▁fo	-2525
▁đẻ	-2526
▁cựu	-2527
▁1000	-2528
▁2008	-2529
▁vươn	-2530
▁stress	-2531
▁youtube	-2532
mo	-2533
▁ừ	-2534
▁35	-2535
▁45	-2536
▁ga	-2537
▁bia	-2538
▁gối	-2539
▁pak	-2540
▁qui	-2541
▁rửa	-2542
▁đáo	-2543
▁adam	-2544
▁màng	-2545
▁treo	-2546
▁thằng	-2547
▁francis	-2548
▁nô	-2549
▁dạo	-2550
▁jos	-2551
▁los	-2552
▁non	-2553
▁đàm	-2554
▁đoan	-2555
ằn	-2556
ast	-2557
van	-2558
▁ah	-2559
ward	-2560
▁cừu	-2561
▁dâm	-2562
▁dọn	-2563
▁mồi	-2564
▁sam	-2565
▁tông	-2566
▁khoái	-2567
▁vương	-2568
▁michael	-2569
òm	-2570
win	-2571
▁75	-2572
▁us	-2573
edia	-2574
▁cạn	-2575
▁dẻo	-2576
▁lợn	-2577
▁sil	-2578
▁sạn	-2579
▁lệch	-2580
▁huyền	-2581
▁thomas	-2582
▁pakistan	-2583
gg	-2584
mm	-2585
ling	-2586
▁lau	-2587
▁tựa	-2588
▁ven	-2589
▁khuynh	-2590
▁bal	-2591
▁bơm	-2592
▁bấy	-2593
▁chả	-2594
▁cắm	-2595
▁cắp	-2596
▁lận	-2597
▁vẹn	-2598
▁đạn	-2599
▁nhầm	-2600
▁quyên	-2601
20	-2602
io	-2603
are	-2604
ban	-2605
com	-2606
ern	-2607
ght	-2608
▁lờ	-2609
▁pm	-2610
▁wh	-2611
▁bắp	-2612
▁kẹo	-2613
▁kẹt	-2614
▁đạc	-2615
▁bỗng	-2616
▁lượt	-2617
▁tuân	-2618
▁vĩnh	-2619
▁khiêu	-2620
▁richard	-2621
ft	-2622
ua	-2623
▁ni	-2624
▁vé	-2625
▁gps	-2626
▁lấp	-2627
▁mal	-2628
▁pho	-2629
▁pro	-2630
▁ser	-2631
▁đền	-2632
▁2010	-2633
▁buýt	-2634
▁kiệt	-2635
▁lũng	-2636
▁cương	-2637
▁haiti	-2638
▁trans	-2639
se	-2640
lan	-2641
▁amp	-2642
▁bọc	-2643
▁sch	-2644
▁dũng	-2645
▁giãn	-2646
▁frank	-2647
▁nhàng	-2648
▁thung	-2649
ễu	-2650
lie	-2651
▁23	-2652
▁mồ	-2653
▁nề	-2654
▁rw	-2655
▁lạp	-2656
▁mil	-2657
▁mòn	-2658
▁nêu	-2659
▁tam	-2660
▁đai	-2661
ester	-2662
▁bách	-2663
▁thắc	-2664
▁iphone	-2665
lu	-2666
ach	-2667
▁ob	-2668
▁đỗ	-2669
▁hen	-2670
▁xám	-2671
▁đợt	-2672
ation	-2673
▁thép	-2674
▁angel	-2675
rop	-2676
▁mỉ	-2677
▁rẽ	-2678
▁xô	-2679
▁trú	-2680
▁vay	-2681
▁chăn	-2682
▁scot	-2683
▁trật	-2684
bia	-2685
der	-2686
ett	-2687
▁bá	-2688
▁bù	-2689
▁dở	-2690
▁me	-2691
▁po	-2692
▁mọc	-2693
▁harv	-2694
▁mỏng	-2695
▁ngừa	-2696
▁vang	-2697
▁vượng	-2698
▁robert	-2699
ni	-2700
een	-2701
▁dốc	-2702
▁ray	-2703
▁giọt	-2704
▁khéo	-2705
▁phác	-2706
▁james	-2707
ami	-2708
ica	-2709
ood	-2710
rid	-2711
ờng	-2712
▁võ	-2713
▁hôi	-2714
▁jaz	-2715
▁nát	-2716
▁sôi	-2717
▁tom	-2718
▁xôi	-2719
▁gạch	-2720
▁hoài	-2721
▁talk	-2722
▁thoái	-2723
ego	-2724
ity	-2725
▁bồ	-2726
▁194	-2727
▁app	-2728
▁bìa	-2729
▁chợ	-2730
▁gác	-2731
▁nản	-2732
▁stu	-2733
▁hạch	-2734
▁khan	-2735
▁trừu	-2736
▁việt	-2737
▁radio	-2738
ny	-2739
ner	-2740
ney	-2741
ụng	-2742
▁lắc	-2743
▁cent	-2744
▁thầm	-2745
▁trộm	-2746
▁xăng	-2747
ll	-2748
ago	-2749
▁dội	-2750
▁nén	-2751
▁xíu	-2752
▁2007	-2753
▁dere	-2754
▁mộng	-2755
▁tiễn	-2756
▁nghiệt	-2757
ũi	-2758
ẳm	-2759
▁q	-2760
bel	-2761
▁99	-2762
▁nụ	-2763
▁đẽ	-2764
ates	-2765
▁bur	-2766
▁gab	-2767
▁vụn	-2768
▁chua	-2769
▁cống	-2770
▁cổng	-2771
▁muối	-2772
▁carol	-2773
▁wikip	-2774
▁on	-2775
▁gra	-2776
▁gũi	-2777
▁hụt	-2778
▁lúa	-2779
▁alex	-2780
▁ruồi	-2781
▁xích	-2782
▁obama	-2783
▁hacker	-2784
oc	-2785
xi	-2786
yn	-2787
low	-2788
▁lơ	-2789
▁of	-2790
▁sô	-2791
▁big	-2792
▁đan	-2793
▁độn	-2794
▁ếch	-2795
▁mượn	-2796
▁nhện	-2797
▁thẳm	-2798
▁smith	-2799
▁steve	-2800
▁xướng	-2801
▁xưởng	-2802
▁wikipedia	-2803
ct	-2804
ary	-2805
lip	-2806
org	-2807
▁22	-2808
▁uỷ	-2809
▁ôm	-2810
▁ốc	-2811
▁ốm	-2812
imer	-2813
▁hóc	-2814
▁súc	-2815
▁ván	-2816
▁giặt	-2817
▁mươi	-2818
▁nasa	-2819
▁quặc	-2820
▁soạn	-2821
▁quyến	-2822
▁khoáng	-2823
ker	-2824
▁rũ	-2825
▁đệ	-2826
▁bướ	-2827
▁bấm	-2828
▁hét	-2829
▁tím	-2830
▁vac	-2831
▁chợt	-2832
▁lồng	-2833
▁xuân	-2834
▁paris	-2835
▁triều	-2836
▁martin	-2837
▁nhường	-2838
▁harvard	-2839
ug	-2840
ish	-2841
atch	-2842
thal	-2843
▁---	-2844
▁bám	-2845
▁bẩn	-2846
▁chẽ	-2847
▁lân	-2848
▁mến	-2849
▁nhĩ	-2850
▁run	-2851
▁sah	-2852
▁chôn	-2853
▁hiếp	-2854
▁ngẫm	-2855
▁nhạt	-2856
▁nồng	-2857
▁ruột	-2858
▁tạng	-2859
▁giáng	-2860
▁tráng	-2861
▁darwin	-2862
▁dỗ	-2863
▁hò	-2864
▁ye	-2865
icon	-2866
▁cược	-2867
▁lánh	-2868
▁nano	-2869
▁nhào	-2870
▁rock	-2871
▁trán	-2872
▁derek	-2873
▁angeles	-2874
▁francisco	-2875
,5	-2876
▁eu	-2877
▁xỉ	-2878
berg	-2879
▁fre	-2880
▁gal	-2881
▁gìn	-2882
▁kìa	-2883
▁lều	-2884
▁vòi	-2885
▁2009	-2886
▁rỗng	-2887
▁vạch	-2888
▁nobel	-2889
▁oxyto	-2890
ane	-2891
dro	-2892
lly	-2893
ota	-2894
▁36	-2895
▁es	-2896
▁cài	-2897
▁lam	-2898
▁mad	-2899
▁quạ	-2900
▁sáo	-2901
▁sắm	-2902
▁vứt	-2903
▁wat	-2904
attan	-2905
▁inch	-2906
▁luân	-2907
▁lùng	-2908
▁mãnh	-2909
▁phun	-2910
▁thấm	-2911
▁green	-2912
▁logic	-2913
▁oxytocin	-2914
len	-2915
▁bê	-2916
▁mổ	-2917
▁op	-2918
azon	-2919
ptop	-2920
▁luỹ	-2921
▁pop	-2922
▁wor	-2923
eland	-2924
▁stan	-2925
▁tivi	-2926
tô	-2927
ín	-2928
ino	-2929
mon	-2930
ock	-2931
▁cọ	-2932
▁km	-2933
▁lỡ	-2934
▁jer	-2935
▁quỷ	-2936
▁sal	-2937
▁2005	-2938
▁chằm	-2939
▁triệt	-2940
▁boston	-2941
▁christ	-2942
▁chuông	-2943
▁sahara	-2944
cri	-2945
▁27	-2946
▁rã	-2947
▁vờ	-2948
▁bóc	-2949
▁bồi	-2950
▁dai	-2951
▁hãm	-2952
▁sét	-2953
▁xăm	-2954
▁chọc	-2955
▁lăng	-2956
▁yeah	-2957
▁huynh	-2958
▁peter	-2959
▁amazon	-2960
bu	-2961
do	-2962
wn	-2963
car	-2964
red	-2965
▁pl	-2966
▁xà	-2967
▁đc	-2968
▁ẩm	-2969
▁600	-2970
▁léo	-2971
▁tuỷ	-2972
▁tựu	-2973
cript	-2974
▁chic	-2975
▁chớp	-2976
▁lưỡi	-2977
▁móng	-2978
heimer	-2979
▁khiêm	-2980
▁luồng	-2981
▁laptop	-2982
▁manhattan	-2983
▁my	-2984
▁tê	-2985
rian	-2986
wood	-2987
▁alz	-2988
▁haw	-2989
▁lui	-2990
▁nếp	-2991
▁per	-2992
▁sim	-2993
▁tre	-2994
▁đóm	-2995
▁eric	-2996
▁jack	-2997
▁okay	-2998
▁võng	-2999
▁đoạt	-3000
▁hydro	-3001
▁ngươi	-3002
▁chicago	-3003
▁alzheimer	-3004
bt	-3005
we	-3006
ald	-3007
ann	-3008
xin	-3009
▁26	-3010
▁it	-3011
▁mỳ	-3012
▁ái	-3013
line	-3014
oran	-3015
▁250	-3016
▁bốc	-3017
▁cai	-3018
▁del	-3019
▁jim	-3020
▁mont	-3021
▁ngẩn	-3022
▁nhiễu	-3023
▁rwanda	-3024
▁silicon	-3025
ja	-3026
ss	-3027
per	-3028
▁ha	-3029
▁dịp	-3030
▁for	-3031
▁joe	-3032
▁ngớ	-3033
▁pol	-3034
▁sar	-3035
oster	-3036
▁1990	-3037
▁higg	-3038
▁nhóc	-3039
▁thắt	-3040
▁studio	-3041
ef	-3042
ko	-3043
inc	-3044
ris	-3045
▁un	-3046
▁000	-3047
▁ghê	-3048
▁gom	-3049
▁gậy	-3050
▁pat	-3051
▁war	-3052
▁đúc	-3053
▁chày	-3054
▁cảng	-3055
▁hoãn	-3056
▁đôla	-3057
▁hoành	-3058
▁khoăn	-3059
▁kiêng	-3060
▁ngưng	-3061
eh	-3062
ez	-3063
fe	-3064
tr	-3065
▁bể	-3066
▁ii	-3067
▁sọ	-3068
▁vả	-3069
▁xé	-3070
▁ấu	-3071
cola	-3072
emen	-3073
liam	-3074
▁bầy	-3075
▁gay	-3076
▁kem	-3077
▁lat	-3078
▁mộc	-3079
▁nàn	-3080
▁phô	-3081
▁súp	-3082
erson	-3083
▁canh	-3084
▁coca	-3085
▁mich	-3086
▁phật	-3087
▁sand	-3088
▁sing	-3089
▁star	-3090
▁đuối	-3091
▁william	-3092
ld	-3093
ẽn	-3094
age	-3095
ida	-3096
mer	-3097
oth	-3098
rew	-3099
ửng	-3100
▁2.	-3101
▁95	-3102
▁ag	-3103
▁ax	-3104
▁mỡ	-3105
▁rỉ	-3106
▁ze	-3107
amin	-3108
▁băn	-3109
▁hít	-3110
▁hận	-3111
▁ngư	-3112
▁đậm	-3113
athan	-3114
▁golf	-3115
▁hans	-3116
▁hoan	-3117
▁show	-3118
▁tiệm	-3119
▁ương	-3120
▁apple	-3121
▁gabby	-3122
▁gates	-3123
▁nhánh	-3124
▁trúng	-3125
og	-3126
ât	-3127
esh	-3128
iss	-3129
uth	-3130
▁mt	-3131
btit	-3132
▁mah	-3133
▁mốc	-3134
▁nhủ	-3135
▁vội	-3136
▁wol	-3137
▁hổng	-3138
▁ngột	-3139
▁điền	-3140
▁nghẽn	-3141
btitles	-3142
▁chuyền	-3143
▁subtitles	-3144
▁transcript	-3145
iếc	-3146
ure	-3147
▁32	-3148
▁ip	-3149
▁pe	-3150
▁ào	-3151
iano	-3152
sman	-3153
▁bẩm	-3154
▁dại	-3155
▁gãy	-3156
▁kar	-3157
▁las	-3158
▁mri	-3159
▁ngụ	-3160
▁tôm	-3161
▁giáp	-3162
▁giật	-3163
▁jazz	-3164
▁king	-3165
▁lego	-3166
▁phốt	-3167
▁xoắn	-3168
▁times	-3169
mb	-3170
ov	-3171
ue	-3172
int	-3173
▁28	-3174
▁65	-3175
▁xứ	-3176
▁195	-3177
▁don	-3178
▁dệt	-3179
▁len	-3180
▁rạp	-3181
▁rốt	-3182
▁rộn	-3183
▁vất	-3184
▁đom	-3185
▁đốm	-3186
▁2004	-3187
▁2006	-3188
▁2011	-3189
▁flor	-3190
▁gien	-3191
▁hưng	-3192
▁nhấp	-3193
▁park	-3194
▁koran	-3195
▁phiêu	-3196
via	-3197
▁ap	-3198
▁av	-3199
▁bẻ	-3200
brid	-3201
cine	-3202
lian	-3203
▁cáp	-3204
▁mầm	-3205
▁nor	-3206
▁tes	-3207
▁vòm	-3208
▁vạn	-3209
▁wow	-3210
igami	-3211
▁hông	-3212
▁khoai	-3213
▁palest	-3214
▁thiêng	-3215
▁origami	-3216
oh	-3217
ala	-3218
ero	-3219
ium	-3220
▁ao	-3221
▁et	-3222
▁gr	-3223
▁amy	-3224
▁dập	-3225
▁led	-3226
▁lột	-3227
▁nhị	-3228
▁nón	-3229
▁que	-3230
▁rio	-3231
▁uốn	-3232
▁vặt	-3233
inson	-3234
▁1960	-3235
▁1970	-3236
▁tang	-3237
▁tony	-3238
▁tùng	-3239
▁tịch	-3240
▁xách	-3241
▁đụng	-3242
▁piano	-3243
▁sướng	-3244
▁online	-3245
bal	-3246
ich	-3247
ind	-3248
ini	-3249
uel	-3250
▁ke	-3251
▁kề	-3252
▁lọ	-3253
alia	-3254
bert	-3255
▁ghé	-3256
▁gạt	-3257
▁môt	-3258
▁phe	-3259
▁piz	-3260
▁rìa	-3261
▁tem	-3262
▁2003	-3263
▁clip	-3264
▁gand	-3265
▁khen	-3266
▁brian	-3267
▁khùng	-3268
▁phiến	-3269
▁howard	-3270
▁vaccine	-3271
cô	-3272
ric	-3273
▁ic	-3274
▁kệ	-3275
▁ug	-3276
soft	-3277
▁120	-3278
▁hel	-3279
▁mac	-3280
▁mat	-3281
▁pan	-3282
▁sun	-3283
▁vịt	-3284
▁biếm	-3285
▁chóc	-3286
▁khẩn	-3287
▁nhàm	-3288
▁sườn	-3289
▁thắn	-3290
▁thốt	-3291
▁tống	-3292
▁henry	-3293
▁pizza	-3294
▁thiền	-3295
▁world	-3296
▁chướng	-3297
ga	-3298
ale	-3299
ens	-3300
rus	-3301
▁kẽ	-3302
▁ủi	-3303
▁búa	-3304
▁bực	-3305
▁dồn	-3306
▁ent	-3307
▁gai	-3308
▁ins	-3309
▁kẹp	-3310
▁tao	-3311
▁tăm	-3312
▁đệm	-3313
▁chíp	-3314
▁củng	-3315
▁sửng	-3316
bridge	-3317
▁congo	-3318
▁ghana	-3319
▁choáng	-3320
▁tasman	-3321
▁thoáng	-3322
kg	-3323
rr	-3324
úm	-3325
ire	-3326
▁as	-3327
▁gl	-3328
▁mớ	-3329
▁rỡ	-3330
mpic	-3331
▁hái	-3332
▁met	-3333
▁mép	-3334
▁mưu	-3335
▁ria	-3336
▁xộn	-3337
▁....	-3338
▁3000	-3339
▁bush	-3340
▁ford	-3341
▁huýt	-3342
▁ngục	-3343
▁nhét	-3344
▁phơi	-3345
▁tali	-3346
▁thơm	-3347
▁trèo	-3348
▁trùm	-3349
▁đinh	-3350
▁arist	-3351
▁elect	-3352
▁higgs	-3353
▁yemen	-3354
▁10,000	-3355
▁oxford	-3356
▁uganda	-3357
▁cambridge	-3358
gen	-3359
ier	-3360
imb	-3361
zan	-3362
▁33	-3363
▁fg	-3364
▁nl	-3365
▁os	-3366
yria	-3367
▁dơi	-3368
▁dịu	-3369
▁ngừ	-3370
▁rỗi	-3371
▁tẩy	-3372
▁vọt	-3373
▁bướm	-3374
▁chip	-3375
▁gieo	-3376
▁trọn	-3377
▁túng	-3378
▁wall	-3379
▁syria	-3380
▁tweet	-3381
▁aristot	-3382
▁microsoft	-3383
bb	-3384
ou	-3385
ếm	-3386
ati	-3387
eda	-3388
gin	-3389
itz	-3390
ten	-3391
ves	-3392
▁85	-3393
▁tớ	-3394
▁bin	-3395
▁dev	-3396
▁dẹp	-3397
▁mel	-3398
▁râu	-3399
▁rèn	-3400
▁vần	-3401
▁1950	-3402
▁mand	-3403
▁quận	-3404
▁steph	-3405
▁entrop	-3406
▁aristotle	-3407
va	-3408
ãy	-3409
ẹo	-3410
▁dê	-3411
▁hé	-3412
▁hả	-3413
ille	-3414
▁bol	-3415
▁bón	-3416
▁cay	-3417
▁cop	-3418
▁cồn	-3419
▁fox	-3420
▁hâm	-3421
▁hân	-3422
▁lay	-3423
▁mor	-3424
▁nai	-3425
▁oly	-3426
▁tex	-3427
▁tit	-3428
▁trễ	-3429
▁val	-3430
▁đòn	-3431
▁đục	-3432
▁abra	-3433
▁nuốt	-3434
▁pháo	-3435
▁viêm	-3436
▁chiêm	-3437
▁stanford	-3438
ha	-3439
pa	-3440
ốp	-3441
ủa	-3442
ant	-3443
byl	-3444
con	-3445
ấng	-3446
▁lụ	-3447
▁vớ	-3448
esia	-3449
ther	-3450
▁bồn	-3451
▁bộc	-3452
▁cóc	-3453
▁den	-3454
▁han	-3455
▁hon	-3456
▁hun	-3457
▁hán	-3458
▁mau	-3459
▁tur	-3460
▁xay	-3461
▁xen	-3462
▁xảo	-3463
▁ôtô	-3464
▁ướt	-3465
right	-3466
▁2001	-3467
▁banh	-3468
▁chay	-3469
▁diều	-3470
▁josh	-3471
▁ngửi	-3472
▁quad	-3473
▁shak	-3474
▁đàng	-3475
▁buồng	-3476
▁phồng	-3477
▁trừng	-3478
▁10.000	-3479
▁lester	-3480
▁entropy	-3481
▁neander	-3482
▁nghiêng	-3483
▁taliban	-3484
▁neanderthal	-3485
-1	-3486
go	-3487
kh	-3488
dan	-3489
din	-3490
▁0.	-3491
▁55	-3492
▁lê	-3493
▁lô	-3494
▁xi	-3495
▁đè	-3496
▁ấp	-3497
ardo	-3498
ster	-3499
thur	-3500
ulin	-3501
▁bát	-3502
▁bưu	-3503
▁ceo	-3504
▁chì	-3505
▁kev	-3506
▁nel	-3507
▁sus	-3508
▁sếp	-3509
▁ter	-3510
▁vẩn	-3511
▁vẫy	-3512
▁đắm	-3513
▁bỏng	-3514
▁doll	-3515
▁ngây	-3516
▁ngợi	-3517
▁vắng	-3518
▁texas	-3519
▁market	-3520
▁abraham	-3521
▁charlie	-3522
▁florida	-3523
cy	-3524
fi	-3525
zy	-3526
ace	-3527
ượm	-3528
▁ky	-3529
▁ân	-3530
etro	-3531
ower	-3532
▁bẫy	-3533
▁dưa	-3534
▁her	-3535
▁kìm	-3536
▁lar	-3537
▁nit	-3538
▁nâu	-3539
▁nạp	-3540
▁phế	-3541
▁tảo	-3542
beria	-3543
▁1980	-3544
▁bron	-3545
▁jeff	-3546
▁mông	-3547
▁nick	-3548
▁then	-3549
▁thèm	-3550
▁thạo	-3551
▁holly	-3552
▁virút	-3553
▁daniel	-3554
▁philip	-3555
▁olympic	-3556
ìu	-3557
ato	-3558
idi	-3559
lyn	-3560
oph	-3561
ora	-3562
ory	-3563
rah	-3564
rút	-3565
yan	-3566
▁bj	-3567
▁ir	-3568
▁xá	-3569
▁xế	-3570
kins	-3571
▁bẩy	-3572
▁bến	-3573
▁dis	-3574
▁fer	-3575
▁rực	-3576
▁usd	-3577
orden	-3578
▁chùm	-3579
▁dâng	-3580
▁jenn	-3581
▁stre	-3582
▁xoáy	-3583
▁black	-3584
▁brook	-3585
▁brown	-3586
▁chiên	-3587
▁khuất	-3588
▁thiếp	-3589
▁dollar	-3590
▁insulin	-3591
be	-3592
jo	-3593
ze	-3594
eop	-3595
mad	-3596
med	-3597
ust	-3598
▁31	-3599
▁37	-3600
▁cộ	-3601
▁xả	-3602
ctor	-3603
yrus	-3604
▁700	-3605
▁bob	-3606
▁bóp	-3607
▁bới	-3608
▁bời	-3609
▁gộp	-3610
▁khe	-3611
▁lội	-3612
▁mas	-3613
▁mos	-3614
▁nhã	-3615
▁nãy	-3616
▁nín	-3617
▁soi	-3618
▁sói	-3619
▁2050	-3620
▁bổng	-3621
▁nhồi	-3622
▁nhộn	-3623
▁stew	-3624
▁thuỳ	-3625
▁cyrus	-3626
▁khiếu	-3627
▁nhuộm	-3628
▁south	-3629
▁trinh	-3630
▁nghiền	-3631
▁rosling	-3632
-2	-3633
bm	-3634
uk	-3635
ari	-3636
gra	-3637
iti	-3638
itt	-3639
mar	-3640
nes	-3641
uss	-3642
▁29	-3643
▁bỉ	-3644
▁dv	-3645
▁er	-3646
▁we	-3647
burg	-3648
chia	-3649
▁191	-3650
▁cuả	-3651
▁hal	-3652
▁kil	-3653
▁lậu	-3654
▁mọt	-3655
▁ngộ	-3656
▁ooh	-3657
lobal	-3658
▁dang	-3659
▁khốn	-3660
▁mill	-3661
▁sùng	-3662
▁thắp	-3663
▁trội	-3664
▁wolf	-3665
▁indon	-3666
▁khoán	-3667
▁khăng	-3668
▁latin	-3669
▁andrew	-3670
▁norden	-3671
▁trương	-3672
▁watson	-3673
▁stephen	-3674
bs	-3675
uc	-3676
xy	-3677
ona	-3678
pha	-3679
ven	-3680
▁bế	-3681
▁dr	-3682
▁dỡ	-3683
eton	-3684
ison	-3685
▁800	-3686
▁air	-3687
▁ear	-3688
▁far	-3689
▁gập	-3690
▁hẻo	-3691
▁keo	-3692
▁loa	-3693
▁lạy	-3694
▁ngô	-3695
▁nik	-3696
▁nếm	-3697
▁sỏi	-3698
▁tua	-3699
▁woo	-3700
aland	-3701
▁gore	-3702
▁hill	-3703
▁lượm	-3704
▁mike	-3705
▁nhăn	-3706
▁trêu	-3707
▁tước	-3708
etroit	-3709
▁chặng	-3710
▁laser	-3711
▁arthur	-3712
▁singap	-3713
▁street	-3714
▁detroit	-3715
▁mandela	-3716
▁scotland	-3717
▁marketing	-3718
▁palestine	-3719
tu	-3720
ịt	-3721
air	-3722
dam	-3723
eep	-3724
nia	-3725
ola	-3726
osh	-3727
▁fi	-3728
▁hở	-3729
▁rổ	-3730
▁tơ	-3731
▁tạ	-3732
▁xơ	-3733
espe	-3734
ever	-3735
▁alb	-3736
▁bit	-3737
▁bùn	-3738
▁cẩu	-3739
▁giế	-3740
▁lee	-3741
▁nắp	-3742
▁rải	-3743
▁som	-3744
▁thề	-3745
▁toa	-3746
▁tụi	-3747
▁vàn	-3748
▁vặn	-3749
ansas	-3750
burgh	-3751
ville	-3752
▁ever	-3753
▁high	-3754
▁khâu	-3755
▁khép	-3756
▁lượn	-3757
▁matt	-3758
▁ngắt	-3759
▁nuối	-3760
▁phôi	-3761
▁sảnh	-3762
▁vách	-3763
▁bronx	-3764
▁khiết	-3765
▁khoang	-3766
▁nelson	-3767
▁shakespe	-3768
▁hollywood	-3769
▁indonesia	-3770
▁singapore	-3771
pu	-3772
êt	-3773
▁ơ	-3774
ata	-3775
bốt	-3776
old	-3777
own	-3778
row	-3779
▁46	-3780
▁cd	-3781
▁gô	-3782
▁ku	-3783
▁rò	-3784
atar	-3785
ence	-3786
eron	-3787
phia	-3788
▁bội	-3789
▁cán	-3790
▁jac	-3791
▁lew	-3792
▁mag	-3793
▁mao	-3794
▁mẹo	-3795
▁nhí	-3796
▁sky	-3797
▁tạc	-3798
▁tụt	-3799
▁xài	-3800
▁bênh	-3801
▁chốn	-3802
▁hiếu	-3803
▁khốc	-3804
▁kiều	-3805
▁logo	-3806
▁lách	-3807
▁ngơi	-3808
▁phot	-3809
▁rặng	-3810
▁đọng	-3811
▁devil	-3812
▁giếng	-3813
▁laden	-3814
▁nhược	-3815
▁scott	-3816
▁joseph	-3817
▁victor	-3818
▁virgin	-3819
▁iceland	-3820
▁electron	-3821
yd	-3822
cel	-3823
kel	-3824
men	-3825
pam	-3826
que	-3827
▁48	-3828
▁ig	-3829
▁jh	-3830
ilet	-3831
king	-3832
▁cua	-3833
▁dvd	-3834
▁dời	-3835
▁hàu	-3836
▁ipo	-3837
▁khử	-3838
▁lứa	-3839
▁red	-3840
▁tro	-3841
▁tát	-3842
▁váy	-3843
▁đãi	-3844
▁đồn	-3845
▁đứt	-3846
▁2002	-3847
▁hăng	-3848
▁lửng	-3849
▁muôn	-3850
▁ngào	-3851
▁quạt	-3852
▁scan	-3853
▁alpha	-3854
▁click	-3855
▁kevin	-3856
▁liêng	-3857
▁montana	-3858
▁zealand	-3859
▁carolina	-3860
▁shakespeare	-3861
iv	-3862
ix	-3863
tt	-3864
▁ờ	-3865
▁ủ	-3866
bin	-3867
isa	-3868
nie	-3869
▁eb	-3870
▁kr	-3871
▁nạ	-3872
▁uh	-3873
▁ỏi	-3874
agen	-3875
mann	-3876
vers	-3877
▁cắn	-3878
▁dâu	-3879
▁ibm	-3880
▁jay	-3881
▁lak	-3882
▁lấn	-3883
▁oli	-3884
▁rệt	-3885
▁sen	-3886
▁	-3887
n	-3888
h	-3889
t	-3890
c	-3891
i	-3892
g	-3893
a	-3894
à	-3895
đ	-3896
m	-3897
u	-3898
v	-3899
o	-3900
l	-3901
r	-3902
y	-3903
b	-3904
ư	-3905
ô	-3906
,	-3907
á	-3908
ó	-3909
k	-3910
.	-3911
s	-3912
p	-3913
ế	-3914
ạ	-3915
ộ	-3916
ả	-3917
ấ	-3918
d	-3919
ú	-3920
ệ	-3921
ề	-3922
ể	-3923
ờ	-3924
ì	-3925
ớ	-3926
ố	-3927
ê	-3928
ữ	-3929
â	-3930
e	-3931
ự	-3932
ậ	-3933
ủ	-3934
ọ	-3935
ợ	-3936
ơ	-3937
ở	-3938
ầ	-3939
ã	-3940
q	-3941
ứ	-3942
í	-3943
x	-3944
ị	-3945
ă	-3946
ắ	-3947
-	-3948
ụ	-3949
"	-3950
ẽ	-3951
ừ	-3952
ồ	-3953
ằ	-3954
ổ	-3955
0	-3956
ặ	-3957
ĩ	-3958
ù	-3959
ò	-3960
1	-3961
ỏ	-3962
ỉ	-3963
?	-3964
ử	-3965
ý	-3966
ũ	-3967
é	-3968
ẻ	-3969
:	-3970
ỗ	-3971
ẫ	-3972
2	-3973
ẩ	-3974
ễ	-3975
w	-3976
5	-3977
ẹ	-3978
f	-3979
3	-3980
ỹ	-3981
ẳ	-3982
9	-3983
4	-3984
ỡ	-3985
j	-3986
ỷ	-3987
ỳ	-3988
è	-3989
õ	-3990
8	-3991
6	-3992
z	-3993
7	-3994
%	-3995
<pad>	0
