<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁h	-19
▁and	-20
ing	-21
en	-22
▁p	-23
▁to	-24
on	-25
▁f	-26
▁d	-27
es	-28
an	-29
▁'	-30
or	-31
▁of	-32
al	-33
▁in	-34
▁l	-35
ed	-36
is	-37
▁y	-38
it	-39
ar	-40
▁that	-41
▁g	-42
▁we	-43
▁n	-44
om	-45
▁you	-46
as	-47
▁wh	-48
ic	-49
le	-50
▁it	-51
ve	-52
▁e	-53
ll	-54
ow	-55
▁be	-56
▁is	-57
us	-58
ly	-59
ut	-60
ion	-61
ot	-62
et	-63
▁re	-64
▁on	-65
▁ha	-66
ent	-67
ct	-68
▁this	-69
ld	-70
ver	-71
ay	-72
▁so	-73
se	-74
▁st	-75
ro	-76
id	-77
st	-78
ig	-79
ur	-80
ch	-81
▁he	-82
▁for	-83
ke	-84
▁"	-85
ce	-86
ra	-87
▁they	-88
▁was	-89
▁an	-90
▁do	-91
▁li	-92
ir	-93
ith	-94
▁u	-95
im	-96
op	-97
▁are	-98
oo	-99
▁with	-100
ally	-101
▁k	-102
am	-103
th	-104
▁what	-105
▁have	-106
▁ab	-107
▁se	-108
▁but	-109
▁can	-110
▁sh	-111
▁as	-112
▁mo	-113
▁j	-114
ation	-115
out	-116
▁-	-117
▁--	-118
ht	-119
▁ne	-120
▁wor	-121
▁go	-122
▁me	-123
▁ch	-124
▁com	-125
ad	-126
▁?	-127
ere	-128
▁at	-129
ould	-130
ol	-131
very	-132
▁not	-133
▁about	-134
▁r	-135
▁there	-136
ge	-137
ill	-138
▁all	-139
ers	-140
ant	-141
ul	-142
▁my	-143
▁fr	-144
il	-145
▁de	-146
ust	-147
▁som	-148
▁ex	-149
▁pro	-150
ter	-151
▁us	-152
▁pe	-153
ight	-154
▁or	-155
▁one	-156
art	-157
▁con	-158
ear	-159
ess	-160
▁peop	-161
▁people	-162
pp	-163
▁bec	-164
▁like	-165
▁ma	-166
ck	-167
ate	-168
um	-169
ure	-170
ies	-171
▁if	-172
▁v	-173
▁from	-174
ive	-175
ist	-176
est	-177
ity	-178
▁our	-179
nt	-180
▁al	-181
ble	-182
▁now	-183
if	-184
qu	-185
▁te	-186
▁kn	-187
use	-188
ind	-189
pe	-190
▁just	-191
▁when	-192
▁these	-193
▁out	-194
king	-195
rou	-196
▁int	-197
all	-198
un	-199
▁:	-200
ause	-201
▁know	-202
▁thing	-203
▁who	-204
▁tr	-205
▁because	-206
▁them	-207
▁how	-208
ie	-209
and	-210
▁see	-211
▁thin	-212
os	-213
her	-214
ci	-215
ort	-216
▁get	-217
▁up	-218
▁by	-219
▁some	-220
▁very	-221
▁act	-222
▁pl	-223
▁your	-224
ich	-225
iv	-226
▁more	-227
▁im	-228
one	-229
ain	-230
▁1	-231
ect	-232
ook	-233
▁going	-234
el	-235
▁sa	-236
▁year	-237
▁had	-238
▁would	-239
▁think	-240
▁tim	-241
▁en	-242
▁su	-243
▁were	-244
em	-245
▁their	-246
▁which	-247
our	-248
ine	-249
▁ta	-250
ast	-251
og	-252
ame	-253
ment	-254
▁here	-255
▁really	-256
▁want	-257
ually	-258
▁comp	-259
iz	-260
▁le	-261
ood	-262
▁world	-263
are	-264
00	-265
gh	-266
▁fa	-267
▁way	-268
ard	-269
reat	-270
ous	-271
▁every	-272
▁then	-273
▁no	-274
ack	-275
hing	-276
▁un	-277
▁man	-278
ose	-279
per	-280
▁oth	-281
od	-282
ans	-283
▁don	-284
▁qu	-285
▁ev	-286
▁per	-287
▁time	-288
ore	-289
ab	-290
ide	-291
▁has	-292
ag	-293
▁actually	-294
▁than	-295
▁say	-296
ions	-297
▁look	-298
▁could	-299
▁will	-300
age	-301
▁fe	-302
ong	-303
▁into	-304
▁did	-305
▁where	-306
▁am	-307
▁work	-308
res	-309
ild	-310
▁ag	-311
ence	-312
pt	-313
▁she	-314
ud	-315
▁sp	-316
▁years	-317
▁other	-318
▁things	-319
▁tw	-320
▁somet	-321
itt	-322
▁well	-323
▁ar	-324
ach	-325
iff	-326
▁cl	-327
▁any	-328
nder	-329
▁new	-330
pl	-331
ical	-332
▁make	-333
▁af	-334
▁diff	-335
▁happ	-336
fe	-337
▁co	-338
▁need	-339
▁pr	-340
▁right	-341
▁been	-342
so	-343
▁fir	-344
▁ro	-345
▁po	-346
▁start	-347
▁said	-348
▁tal	-349
▁two	-350
▁over	-351
▁lo	-352
▁part	-353
▁2	-354
ia	-355
▁bu	-356
ice	-357
▁first	-358
ace	-359
ap	-360
red	-361
ory	-362
▁something	-363
▁dis	-364
ree	-365
ry	-366
ite	-367
▁those	-368
ri	-369
own	-370
orm	-371
ount	-372
▁back	-373
ass	-374
▁imp	-375
ang	-376
▁spe	-377
round	-378
▁differe	-379
de	-380
▁mu	-381
ound	-382
▁call	-383
sel	-384
▁ph	-385
ens	-386
▁also	-387
rain	-388
ple	-389
▁much	-390
▁life	-391
ue	-392
▁ac	-393
▁got	-394
▁most	-395
ign	-396
cent	-397
ater	-398
▁cont	-399
ves	-400
ber	-401
▁his	-402
ff	-403
olog	-404
▁lot	-405
ces	-406
ght	-407
▁kind	-408
act	-409
ult	-410
ittle	-411
ome	-412
▁little	-413
▁even	-414
vel	-415
▁bet	-416
▁under	-417
ip	-418
▁her	-419
way	-420
▁day	-421
▁ad	-422
▁res	-423
ving	-424
▁only	-425
ody	-426
ru	-427
▁des	-428
ated	-429
▁many	-430
▁take	-431
▁bl	-432
co	-433
ations	-434
▁ind	-435
ph	-436
able	-437
▁why	-438
▁let	-439
▁sy	-440
▁good	-441
▁em	-442
ict	-443
▁hum	-444
▁different	-445
ep	-446
ms	-447
rough	-448
▁;	-449
▁show	-450
▁does	-451
▁real	-452
ire	-453
▁br	-454
ick	-455
▁ide	-456
▁through	-457
▁comm	-458
ance	-459
▁around	-460
ase	-461
int	-462
du	-463
ial	-464
▁may	-465
▁pre	-466
▁talk	-467
other	-468
cess	-469
▁ra	-470
▁inter	-471
▁tell	-472
ell	-473
ning	-474
ish	-475
day	-476
ents	-477
▁off	-478
form	-479
ak	-480
▁sm	-481
▁down	-482
▁being	-483
▁put	-484
▁sc	-485
ange	-486
ath	-487
▁use	-488
ress	-489
▁thou	-490
▁proble	-491
ade	-492
▁inc	-493
ful	-494
▁wr	-495
wn	-496
ob	-497
▁too	-498
▁count	-499
▁happen	-500
▁same	-501
▁big	-502
ors	-503
ether	-504
ary	-505
▁gen	-506
▁come	-507
ark	-508
▁fact	-509
ool	-510
ject	-511
▁gr	-512
xt	-513
ual	-514
▁fl	-515
lect	-516
▁three	-517
▁great	-518
▁try	-519
be	-520
▁pers	-521
▁car	-522
▁tra	-523
stem	-524
ower	-525
ys	-526
▁dec	-527
ile	-528
ord	-529
urn	-530
▁doing	-531
▁sur	-532
ting	-533
▁find	-534
ren	-535
ible	-536
▁human	-537
ved	-538
▁app	-539
▁child	-540
▁tech	-541
▁exper	-542
▁after	-543
▁sim	-544
▁gu	-545
vers	-546
ically	-547
▁col	-548
ib	-549
▁stud	-550
▁again	-551
▁quest	-552
▁percent	-553
oc	-554
self	-555
nds	-556
con	-557
▁system	-558
▁techn	-559
cial	-560
▁wom	-561
▁lear	-562
▁brain	-563
fore	-564
▁bel	-565
ics	-566
▁rem	-567
▁today	-568
▁own	-569
body	-570
▁sch	-571
we	-572
▁called	-573
▁inv	-574
▁build	-575
ating	-576
▁made	-577
▁should	-578
thing	-579
ition	-580
igh	-581
illion	-582
ology	-583
▁inst	-584
ates	-585
▁ear	-586
▁long	-587
▁ask	-588
ious	-589
▁hel	-590
▁import	-591
▁creat	-592
▁underst	-593
▁ob	-594
te	-595
▁gra	-596
▁sci	-597
▁bo	-598
▁ins	-599
les	-600
▁ke	-601
ize	-602
▁person	-603
ian	-604
ric	-605
▁change	-606
▁end	-607
ft	-608
ities	-609
ons	-610
▁didn	-611
▁last	-612
▁feel	-613
ars	-614
ty	-615
▁pos	-616
▁thought	-617
▁bas	-618
ac	-619
▁important	-620
▁cour	-621
▁pu	-622
▁mean	-623
▁gl	-624
▁idea	-625
▁imag	-626
▁3	-627
▁trans	-628
ise	-629
▁art	-630
▁before	-631
▁started	-632
▁exam	-633
▁la	-634
▁help	-635
▁pol	-636
▁design	-637
▁understand	-638
erest	-639
kes	-640
▁its	-641
ied	-642
▁cr	-643
▁school	-644
▁went	-645
▁rel	-646
▁belie	-647
▁play	-648
▁another	-649
▁never	-650
▁power	-651
▁give	-652
▁story	-653
▁problem	-654
▁might	-655
ily	-656
ks	-657
old	-658
▁interest	-659
▁him	-660
▁turn	-661
▁found	-662
▁cons	-663
gan	-664
▁fu	-665
▁produ	-666
als	-667
▁hu	-668
▁kid	-669
▁eng	-670
ough	-671
▁sol	-672
▁still	-673
▁better	-674
bl	-675
ros	-676
000	-677
▁each	-678
ular	-679
▁course	-680
▁fam	-681
▁next	-682
▁able	-683
ution	-684
▁ent	-685
▁point	-686
ction	-687
▁commun	-688
ists	-689
▁bit	-690
▁learn	-691
av	-692
ert	-693
▁few	-694
▁mon	-695
ility	-696
velop	-697
▁sl	-698
▁tog	-699
▁together	-700
▁min	-701
▁came	-702
▁love	-703
ience	-704
▁pat	-705
ween	-706
▁high	-707
ather	-708
arch	-709
eric	-710
,000	-711
ness	-712
▁num	-713
▁fin	-714
▁develop	-715
▁med	-716
▁dat	-717
▁cell	-718
erg	-719
oth	-720
uc	-721
▁ed	-722
▁comple	-723
▁between	-724
▁dr	-725
ix	-726
atch	-727
▁mus	-728
▁question	-729
▁four	-730
▁women	-731
ense	-732
ited	-733
pect	-734
▁uni	-735
▁ser	-736
alth	-737
read	-738
ward	-739
ized	-740
ave	-741
▁sort	-742
ines	-743
▁ago	-744
▁mom	-745
▁mod	-746
▁seco	-747
▁cre	-748
▁10	-749
cy	-750
▁word	-751
ooking	-752
▁19	-753
▁cent	-754
▁place	-755
▁plan	-756
iss	-757
▁used	-758
▁data	-759
▁ext	-760
ced	-761
▁20	-762
▁op	-763
▁att	-764
▁met	-765
iness	-766
▁grow	-767
ures	-768
ger	-769
ways	-770
▁light	-771
az	-772
▁maybe	-773
oney	-774
▁old	-775
▁water	-776
▁example	-777
formation	-778
▁read	-779
▁str	-780
▁technology	-781
▁nat	-782
▁less	-783
ered	-784
ific	-785
▁expl	-786
ings	-787
▁small	-788
▁live	-789
▁ok	-790
▁done	-791
▁doesn	-792
conom	-793
cept	-794
ute	-795
▁el	-796
▁care	-797
▁americ	-798
ram	-799
ven	-800
▁children	-801
▁beh	-802
▁wanted	-803
▁bus	-804
▁econom	-805
▁looking	-806
▁believe	-807
▁chang	-808
ets	-809
▁gener	-810
ote	-811
▁always	-812
▁rec	-813
▁money	-814
▁giv	-815
▁dem	-816
▁far	-817
▁project	-818
▁eff	-819
ably	-820
ail	-821
ross	-822
▁partic	-823
▁ever	-824
selves	-825
ps	-826
▁working	-827
▁teach	-828
▁ter	-829
▁move	-830
▁comput	-831
▁health	-832
▁second	-833
▁5	-834
ands	-835
▁rep	-836
▁bi	-837
▁information	-838
▁fo	-839
▁whole	-840
▁wal	-841
▁book	-842
ale	-843
▁poss	-844
▁war	-845
ative	-846
▁reas	-847
▁country	-848
▁lar	-849
▁hard	-850
▁home	-851
▁away	-852
▁kids	-853
▁five	-854
ope	-855
▁reg	-856
▁run	-857
▁jo	-858
▁food	-859
▁thank	-860
▁sing	-861
▁trying	-862
▁sk	-863
▁exp	-864
ational	-865
▁everything	-866
▁4	-867
ork	-868
▁using	-869
▁mind	-870
▁stu	-871
▁create	-872
▁form	-873
▁frie	-874
fect	-875
▁di	-876
▁lead	-877
ural	-878
▁cou	-879
ries	-880
▁cor	-881
▁supp	-882
▁million	-883
cer	-884
hip	-885
ird	-886
ost	-887
▁space	-888
ism	-889
▁means	-890
tern	-891
▁open	-892
nect	-893
▁acc	-894
▁conf	-895
▁vis	-896
wh	-897
▁pict	-898
▁sub	-899
▁mat	-900
▁ca	-901
ments	-902
▁pass	-903
li	-904
▁hand	-905
▁process	-906
ah	-907
ract	-908
▁fun	-909
▁organ	-910
▁compan	-911
▁become	-912
▁doll	-913
ne	-914
ock	-915
▁anim	-916
▁fut	-917
▁publ	-918
▁times	-919
ruct	-920
ories	-921
its	-922
▁took	-923
gg	-924
▁number	-925
▁pres	-926
ins	-927
ten	-928
▁share	-929
▁thinking	-930
▁best	-931
▁social	-932
vern	-933
▁quite	-934
▁prob	-935
▁future	-936
sw	-937
ead	-938
▁val	-939
▁energ	-940
▁cle	-941
▁pa	-942
▁soci	-943
▁pop	-944
▁elect	-945
▁wo	-946
▁contro	-947
▁says	-948
aut	-949
ues	-950
▁head	-951
▁sw	-952
▁char	-953
ention	-954
▁intern	-955
▁ted	-956
iew	-957
▁govern	-958
▁cam	-959
▁gre	-960
▁left	-961
▁enough	-962
▁grou	-963
▁rese	-964
iting	-965
▁answ	-966
▁getting	-967
alf	-968
▁aut	-969
▁making	-970
▁lives	-971
▁energy	-972
▁glob	-973
▁prog	-974
▁comes	-975
ertain	-976
ices	-977
▁beg	-978
ew	-979
ety	-980
led	-981
nce	-982
▁afric	-983
ner	-984
ouse	-985
▁without	-986
▁env	-987
▁set	-988
▁body	-989
irl	-990
ogra	-991
▁ty	-992
▁research	-993
ital	-994
▁month	-995
pr	-996
▁phot	-997
▁probably	-998
▁keep	-999
▁sound	-1000
▁cur	-1001
▁science	-1002
▁okay	-1003
ont	-1004
▁eas	-1005
▁connect	-1006
▁room	-1007
▁job	-1008
▁pret	-1009
▁spec	-1010
▁business	-1011
▁sense	-1012
▁interesting	-1013
▁moment	-1014
▁happened	-1015
▁music	-1016
▁talking	-1017
▁makes	-1018
ying	-1019
▁city	-1020
▁det	-1021
▁countries	-1022
▁hist	-1023
▁beaut	-1024
▁add	-1025
▁pretty	-1026
iron	-1027
▁pie	-1028
▁mar	-1029
▁mor	-1030
▁yet	-1031
▁while	-1032
▁environ	-1033
▁resp	-1034
▁dollars	-1035
▁youn	-1036
ever	-1037
▁men	-1038
▁dist	-1039
▁educ	-1040
▁lang	-1041
▁top	-1042
▁par	-1043
▁mark	-1044
▁half	-1045
▁imagine	-1046
▁phys	-1047
▁told	-1048
uring	-1049
▁cult	-1050
▁experience	-1051
▁earth	-1052
▁stand	-1053
ts	-1054
idd	-1055
▁list	-1056
▁reason	-1057
▁simple	-1058
▁wee	-1059
▁polit	-1060
lf	-1061
▁such	-1062
▁vide	-1063
▁200	-1064
llow	-1065
▁ey	-1066
▁opp	-1067
ina	-1068
▁prot	-1069
▁scient	-1070
▁stop	-1071
rib	-1072
▁case	-1073
▁face	-1074
▁else	-1075
▁langu	-1076
▁across	-1077
▁allow	-1078
aces	-1079
▁air	-1080
▁saw	-1081
verse	-1082
ided	-1083
▁lab	-1084
ately	-1085
▁z	-1086
ior	-1087
▁girl	-1088
▁once	-1089
▁cells	-1090
▁inside	-1091
▁hope	-1092
▁sign	-1093
▁rob	-1094
▁bre	-1095
▁living	-1096
▁asked	-1097
▁building	-1098
▁stuff	-1099
ient	-1100
▁side	-1101
▁watch	-1102
▁mem	-1103
▁family	-1104
▁ways	-1105
▁bring	-1106
▁anything	-1107
der	-1108
▁later	-1109
▁global	-1110
man	-1111
▁hour	-1112
▁model	-1113
ember	-1114
▁wa	-1115
▁amaz	-1116
▁stre	-1117
▁young	-1118
▁bad	-1119
▁inf	-1120
gs	-1121
▁coming	-1122
▁happens	-1123
▁prof	-1124
ograph	-1125
ince	-1126
no	-1127
▁goes	-1128
▁rest	-1129
▁environment	-1130
lly	-1131
ilt	-1132
ality	-1133
▁cap	-1134
▁pain	-1135
▁wrong	-1136
imes	-1137
▁age	-1138
▁suc	-1139
▁six	-1140
ught	-1141
▁yes	-1142
▁within	-1143
▁ref	-1144
where	-1145
ulation	-1146
▁single	-1147
▁particular	-1148
▁mach	-1149
me	-1150
io	-1151
▁someone	-1152
▁having	-1153
▁problems	-1154
▁wonder	-1155
▁days	-1156
▁heart	-1157
▁nothing	-1158
most	-1159
▁def	-1160
▁equ	-1161
▁states	-1162
▁sit	-1163
▁whether	-1164
ott	-1165
▁public	-1166
iter	-1167
ortun	-1168
▁sure	-1169
oice	-1170
orn	-1171
ivid	-1172
▁fig	-1173
▁begin	-1174
▁thous	-1175
▁control	-1176
▁words	-1177
ern	-1178
▁both	-1179
▁complete	-1180
▁loc	-1181
▁effect	-1182
▁certain	-1183
arent	-1184
▁unt	-1185
ank	-1186
▁mag	-1187
▁myself	-1188
cing	-1189
▁often	-1190
olution	-1191
▁che	-1192
▁billion	-1193
▁fore	-1194
▁seen	-1195
▁basically	-1196
▁everybody	-1197
▁self	-1198
▁level	-1199
▁answer	-1200
▁hear	-1201
▁picture	-1202
▁remember	-1203
▁test	-1204
▁looked	-1205
▁saying	-1206
na	-1207
aterial	-1208
med	-1209
▁ideas	-1210
ash	-1211
allen	-1212
ization	-1213
utes	-1214
▁video	-1215
▁computer	-1216
▁product	-1217
▁kill	-1218
▁news	-1219
ken	-1220
▁dev	-1221
nding	-1222
▁almost	-1223
▁community	-1224
aps	-1225
▁oh	-1226
itive	-1227
ime	-1228
▁language	-1229
▁true	-1230
rop	-1231
▁exact	-1232
▁possible	-1233
ots	-1234
▁state	-1235
▁30	-1236
▁fil	-1237
▁dise	-1238
▁class	-1239
▁night	-1240
ering	-1241
▁matter	-1242
▁individ	-1243
ants	-1244
▁sec	-1245
▁cond	-1246
unch	-1247
▁material	-1248
▁walk	-1249
▁africa	-1250
▁amazing	-1251
▁exc	-1252
▁iss	-1253
▁treat	-1254
▁challen	-1255
▁net	-1256
▁sou	-1257
▁beautif	-1258
▁history	-1259
▁government	-1260
▁sometimes	-1261
▁works	-1262
▁incred	-1263
row	-1264
▁entire	-1265
ases	-1266
less	-1267
ready	-1268
▁ass	-1269
▁cost	-1270
▁ge	-1271
▁individual	-1272
ware	-1273
▁heard	-1274
▁9	-1275
ury	-1276
▁disco	-1277
▁already	-1278
▁adv	-1279
iddle	-1280
ndred	-1281
side	-1282
▁hundred	-1283
▁50	-1284
▁aud	-1285
▁until	-1286
oy	-1287
▁group	-1288
▁looks	-1289
▁decided	-1290
▁friends	-1291
▁instead	-1292
▁cal	-1293
▁stories	-1294
get	-1295
▁past	-1296
▁guy	-1297
▁vir	-1298
ene	-1299
▁ret	-1300
▁dire	-1301
▁since	-1302
▁collect	-1303
▁built	-1304
▁middle	-1305
▁united	-1306
▁experim	-1307
bs	-1308
▁mil	-1309
▁tool	-1310
▁success	-1311
▁education	-1312
▁pay	-1313
ives	-1314
▁tre	-1315
▁6	-1316
▁contin	-1317
ier	-1318
osed	-1319
imate	-1320
▁house	-1321
▁beautiful	-1322
▁bab	-1323
ages	-1324
ired	-1325
▁large	-1326
▁follow	-1327
▁dra	-1328
▁months	-1329
▁free	-1330
▁wasn	-1331
▁15	-1332
▁piece	-1333
▁society	-1334
atic	-1335
▁order	-1336
▁couple	-1337
▁result	-1338
▁cra	-1339
vious	-1340
▁figure	-1341
▁everyone	-1342
air	-1343
ield	-1344
▁law	-1345
▁const	-1346
ream	-1347
▁nor	-1348
line	-1349
▁av	-1350
▁god	-1351
▁taking	-1352
▁train	-1353
ron	-1354
▁though	-1355
▁minutes	-1356
▁somebody	-1357
▁engine	-1358
▁huge	-1359
▁nature	-1360
cl	-1361
▁became	-1362
land	-1363
▁woman	-1364
▁ste	-1365
▁must	-1366
▁internet	-1367
▁isn	-1368
ivity	-1369
▁listen	-1370
bers	-1371
▁incre	-1372
▁id	-1373
▁ris	-1374
▁view	-1375
▁har	-1376
▁universe	-1377
ink	-1378
▁foc	-1379
▁planet	-1380
▁exactly	-1381
ental	-1382
▁mother	-1383
ined	-1384
▁inno	-1385
▁cancer	-1386
▁learned	-1387
▁team	-1388
▁quick	-1389
br	-1390
▁8	-1391
cle	-1392
▁100	-1393
▁front	-1394
▁speak	-1395
▁complex	-1396
▁themselves	-1397
▁sex	-1398
ision	-1399
▁green	-1400
oss	-1401
▁ye	-1402
▁abs	-1403
ond	-1404
uck	-1405
omes	-1406
▁gets	-1407
▁focus	-1408
▁completely	-1409
uro	-1410
▁..	-1411
etic	-1412
dd	-1413
▁behav	-1414
▁study	-1415
▁created	-1416
ared	-1417
▁...	-1418
aster	-1419
▁knew	-1420
▁china	-1421
ians	-1422
▁happening	-1423
ames	-1424
▁third	-1425
▁univers	-1426
▁name	-1427
▁fre	-1428
▁rev	-1429
ane	-1430
▁against	-1431
▁questions	-1432
cul	-1433
▁prov	-1434
▁struct	-1435
▁da	-1436
▁meet	-1437
▁hours	-1438
▁miss	-1439
▁kinds	-1440
sy	-1441
ats	-1442
▁game	-1443
▁others	-1444
▁indust	-1445
▁places	-1446
▁rad	-1447
▁sun	-1448
▁ve	-1449
▁line	-1450
▁vi	-1451
▁dep	-1452
▁mess	-1453
▁clear	-1454
▁itself	-1455
gest	-1456
▁arch	-1457
▁rather	-1458
▁es	-1459
▁ant	-1460
▁mic	-1461
ential	-1462
icult	-1463
ional	-1464
▁students	-1465
▁ourselves	-1466
▁democ	-1467
▁shows	-1468
▁invest	-1469
aking	-1470
▁inde	-1471
▁bro	-1472
▁netw	-1473
to	-1474
▁coll	-1475
▁hold	-1476
itting	-1477
▁opportun	-1478
up	-1479
▁bra	-1480
▁mill	-1481
▁close	-1482
ape	-1483
▁ones	-1484
▁black	-1485
▁parent	-1486
▁ple	-1487
▁mass	-1488
▁yeah	-1489
▁norm	-1490
▁innov	-1491
▁difference	-1492
▁grand	-1493
ien	-1494
▁gave	-1495
▁company	-1496
ption	-1497
ogn	-1498
▁dru	-1499
ability	-1500
▁object	-1501
▁pot	-1502
▁step	-1503
▁worked	-1504
ising	-1505
▁fail	-1506
▁expect	-1507
att	-1508
ones	-1509
istic	-1510
▁meas	-1511
▁explain	-1512
▁thousands	-1513
ming	-1514
▁mot	-1515
ush	-1516
olved	-1517
▁bott	-1518
▁difficult	-1519
▁relations	-1520
▁won	-1521
acter	-1522
▁turns	-1523
▁ill	-1524
▁typ	-1525
▁death	-1526
▁couldn	-1527
▁finally	-1528
▁wind	-1529
▁during	-1530
▁deep	-1531
▁jour	-1532
▁happy	-1533
▁impro	-1534
▁interact	-1535
▁disease	-1536
▁learning	-1537
▁along	-1538
ator	-1539
▁land	-1540
▁full	-1541
▁fund	-1542
▁surpr	-1543
▁oil	-1544
▁india	-1545
haps	-1546
▁red	-1547
▁deal	-1548
▁ident	-1549
▁outside	-1550
▁perhaps	-1551
cc	-1552
ret	-1553
▁liter	-1554
urs	-1555
ination	-1556
▁america	-1557
▁american	-1558
ider	-1559
▁cir	-1560
ibly	-1561
▁fly	-1562
▁colle	-1563
▁lots	-1564
▁early	-1565
▁takes	-1566
ral	-1567
▁arg	-1568
▁ele	-1569
▁machine	-1570
▁amount	-1571
▁market	-1572
▁changed	-1573
▁powerful	-1574
▁hy	-1575
▁behavior	-1576
▁population	-1577
▁dig	-1578
ctor	-1579
▁emot	-1580
▁systems	-1581
▁leg	-1582
▁short	-1583
▁math	-1584
ling	-1585
wards	-1586
▁fear	-1587
▁guys	-1588
que	-1589
▁sens	-1590
▁recent	-1591
▁south	-1592
▁eat	-1593
▁oper	-1594
▁given	-1595
▁culture	-1596
▁species	-1597
elt	-1598
▁tem	-1599
aring	-1600
▁present	-1601
▁appro	-1602
▁natural	-1603
▁obvious	-1604
▁protect	-1605
▁least	-1606
▁spend	-1607
▁pred	-1608
▁extra	-1609
▁seven	-1610
▁cy	-1611
sych	-1612
▁hands	-1613
▁program	-1614
▁super	-1615
▁animals	-1616
not	-1617
ples	-1618
ished	-1619
▁easy	-1620
▁psych	-1621
▁cut	-1622
▁maj	-1623
ients	-1624
fu	-1625
uss	-1626
▁behind	-1627
ident	-1628
▁paper	-1629
▁yourself	-1630
lic	-1631
ply	-1632
ither	-1633
▁image	-1634
▁realized	-1635
▁er	-1636
vered	-1637
ny	-1638
▁lim	-1639
▁stay	-1640
▁fight	-1641
▁companies	-1642
▁york	-1643
▁dream	-1644
▁simply	-1645
▁low	-1646
▁mole	-1647
▁field	-1648
▁media	-1649
▁var	-1650
verage	-1651
ub	-1652
▁euro	-1653
▁serv	-1654
▁audience	-1655
ased	-1656
▁non	-1657
▁needed	-1658
▁chr	-1659
▁personal	-1660
ides	-1661
astic	-1662
▁trad	-1663
▁sle	-1664
▁local	-1665
▁needs	-1666
▁pract	-1667
▁support	-1668
utions	-1669
▁father	-1670
▁emb	-1671
▁leave	-1672
▁eyes	-1673
▁major	-1674
pend	-1675
ges	-1676
▁exist	-1677
year	-1678
▁bar	-1679
▁incl	-1680
▁economic	-1681
▁chem	-1682
▁fall	-1683
▁felt	-1684
▁post	-1685
▁relationship	-1686
▁century	-1687
room	-1688
▁eight	-1689
erv	-1690
▁12	-1691
face	-1692
▁access	-1693
▁political	-1694
▁area	-1695
▁extre	-1696
ake	-1697
▁europe	-1698
▁perform	-1699
ledge	-1700
▁absol	-1701
▁north	-1702
▁common	-1703
▁record	-1704
▁18	-1705
▁turned	-1706
inary	-1707
▁communic	-1708
ney	-1709
itions	-1710
▁break	-1711
▁friend	-1712
▁moving	-1713
▁photograph	-1714
▁ap	-1715
▁key	-1716
▁sent	-1717
▁famil	-1718
▁absolute	-1719
▁beginning	-1720
▁40	-1721
ison	-1722
ource	-1723
gen	-1724
pped	-1725
▁oce	-1726
▁event	-1727
▁seeing	-1728
ially	-1729
▁viol	-1730
cious	-1731
▁value	-1732
▁leaders	-1733
lt	-1734
ived	-1735
▁mult	-1736
▁taken	-1737
▁pen	-1738
▁cannot	-1739
▁perfect	-1740
lish	-1741
▁win	-1742
ature	-1743
▁film	-1744
idence	-1745
▁spent	-1746
▁strong	-1747
▁ess	-1748
▁bill	-1749
bo	-1750
▁blue	-1751
▁pattern	-1752
▁ice	-1753
osp	-1754
ument	-1755
▁disc	-1756
▁longer	-1757
mer	-1758
▁parts	-1759
▁voice	-1760
ump	-1761
▁draw	-1762
▁began	-1763
by	-1764
▁pick	-1765
▁week	-1766
rought	-1767
▁ground	-1768
▁wonderful	-1769
▁special	-1770
inal	-1771
▁reach	-1772
▁growth	-1773
▁desc	-1774
▁surv	-1775
▁whatever	-1776
hor	-1777
▁includ	-1778
ode	-1779
rodu	-1780
▁civ	-1781
▁squ	-1782
fully	-1783
▁cities	-1784
▁parents	-1785
▁quickly	-1786
▁stage	-1787
▁near	-1788
▁tot	-1789
▁experiment	-1790
gle	-1791
▁size	-1792
▁robot	-1793
▁morning	-1794
▁ir	-1795
dden	-1796
▁buy	-1797
▁cool	-1798
ources	-1799
itch	-1800
▁conv	-1801
▁poor	-1802
▁sudden	-1803
▁lost	-1804
▁center	-1805
▁profess	-1806
▁enc	-1807
▁requ	-1808
▁write	-1809
ule	-1810
▁terms	-1811
hood	-1812
▁box	-1813
▁occ	-1814
▁dead	-1815
▁repres	-1816
pid	-1817
▁rich	-1818
▁travel	-1819
ological	-1820
▁national	-1821
ift	-1822
▁cop	-1823
▁hosp	-1824
▁images	-1825
ged	-1826
itect	-1827
▁vers	-1828
▁architect	-1829
zy	-1830
ony	-1831
▁impact	-1832
▁wouldn	-1833
ows	-1834
he	-1835
▁ho	-1836
▁anal	-1837
▁knowledge	-1838
ium	-1839
port	-1840
▁sum	-1841
▁sleep	-1842
▁tried	-1843
▁insp	-1844
▁die	-1845
▁bene	-1846
▁wall	-1847
▁either	-1848
▁street	-1849
ife	-1850
▁feed	-1851
▁sil	-1852
oud	-1853
▁fast	-1854
▁consum	-1855
▁spread	-1856
▁average	-1857
ilar	-1858
▁obs	-1859
ustain	-1860
uth	-1861
iving	-1862
▁comb	-1863
▁fire	-1864
▁attention	-1865
ised	-1866
ively	-1867
▁stat	-1868
cially	-1869
▁camer	-1870
▁opportunity	-1871
▁aw	-1872
▁modern	-1873
els	-1874
ateg	-1875
▁direct	-1876
▁sat	-1877
▁weeks	-1878
▁recogn	-1879
▁measure	-1880
▁reality	-1881
▁sitting	-1882
▁approach	-1883
▁born	-1884
▁phil	-1885
▁risk	-1886
▁situ	-1887
▁extreme	-1888
▁books	-1889
▁giving	-1890
▁changes	-1891
▁feeling	-1892
aw	-1893
▁dna	-1894
▁fav	-1895
▁opt	-1896
▁caus	-1897
▁peace	-1898
▁meaning	-1899
ton	-1900
▁orig	-1901
▁sym	-1902
▁baby	-1903
▁based	-1904
▁english	-1905
▁growing	-1906
racy	-1907
rent	-1908
▁bur	-1909
ances	-1910
▁rele	-1911
▁text	-1912
▁blood	-1913
▁animal	-1914
▁instit	-1915
▁brought	-1916
▁camp	-1917
▁white	-1918
ression	-1919
▁anyone	-1920
▁dest	-1921
iction	-1922
bor	-1923
▁mal	-1924
izing	-1925
▁respons	-1926
▁physical	-1927
▁scientists	-1928
app	-1929
ators	-1930
▁economy	-1931
▁poll	-1932
aged	-1933
ills	-1934
vent	-1935
ggest	-1936
▁gone	-1937
▁civil	-1938
▁seems	-1939
▁suggest	-1940
▁25	-1941
▁ce	-1942
▁main	-1943
▁priv	-1944
ibility	-1945
asc	-1946
▁hor	-1947
▁dark	-1948
▁save	-1949
▁soft	-1950
▁tools	-1951
▁online	-1952
▁climate	-1953
▁structure	-1954
▁interested	-1955
iny	-1956
ster	-1957
▁hon	-1958
▁pur	-1959
ler	-1960
ored	-1961
▁hot	-1962
▁sho	-1963
anger	-1964
▁nice	-1965
▁color	-1966
▁press	-1967
xy	-1968
urb	-1969
▁circ	-1970
▁favor	-1971
▁eye	-1972
▁crit	-1973
▁humans	-1974
▁ability	-1975
▁challenge	-1976
▁smart	-1977
▁tradition	-1978
▁running	-1979
▁developed	-1980
com	-1981
▁foot	-1982
▁redu	-1983
▁developing	-1984
▁vac	-1985
▁invent	-1986
ex	-1987
ards	-1988
▁known	-1989
▁affect	-1990
▁numbers	-1991
▁sustain	-1992
▁millions	-1993
▁incredible	-1994
▁development	-1995
gn	-1996
ror	-1997
ung	-1998
ouch	-1999
lling	-2000
oices	-2001
▁girls	-2002
▁type	-2003
▁realize	-2004
▁starting	-2005
▁revolution	-2006
▁goo	-2007
▁tele	-2008
▁truth	-2009
ford	-2010
▁fem	-2011
▁road	-2012
▁wrote	-2013
ploy	-2014
ried	-2015
inese	-2016
▁issue	-2017
▁understanding	-2018
▁scale	-2019
▁bottom	-2020
▁creating	-2021
sh	-2022
ids	-2023
ains	-2024
▁path	-2025
▁ocean	-2026
▁general	-2027
▁writing	-2028
lict	-2029
▁stra	-2030
▁guess	-2031
▁ach	-2032
▁soon	-2033
▁medic	-2034
▁hundreds	-2035
▁arm	-2036
▁micro	-2037
▁playing	-2038
ging	-2039
ites	-2040
vert	-2041
▁choo	-2042
▁slow	-2043
▁chinese	-2044
▁similar	-2045
▁innovation	-2046
eter	-2047
▁song	-2048
▁benef	-2049
▁network	-2050
ister	-2051
▁prom	-2052
▁alone	-2053
▁knows	-2054
▁relig	-2055
▁literally	-2056
acy	-2057
bon	-2058
▁vol	-2059
▁espe	-2060
ensive	-2061
▁track	-2062
▁patients	-2063
▁especially	-2064
▁emp	-2065
▁vill	-2066
▁neigh	-2067
▁trust	-2068
▁solution	-2069
▁convers	-2070
▁boy	-2071
▁rul	-2072
▁patient	-2073
▁seem	-2074
▁absolutely	-2075
▁mov	-2076
light	-2077
▁force	-2078
▁dan	-2079
▁sounds	-2080
▁concept	-2081
▁telling	-2082
go	-2083
ove	-2084
amed	-2085
▁bal	-2086
▁asking	-2087
ned	-2088
▁areas	-2089
▁ah	-2090
▁deg	-2091
▁ult	-2092
▁unf	-2093
▁worth	-2094
▁forward	-2095
▁generation	-2096
▁university	-2097
▁rate	-2098
▁polic	-2099
▁current	-2100
▁dou	-2101
▁rock	-2102
▁gives	-2103
▁nobody	-2104
▁predict	-2105
▁movement	-2106
▁technolog	-2107
lu	-2108
istan	-2109
▁aren	-2110
▁scre	-2111
▁phone	-2112
par	-2113
erence	-2114
▁serious	-2115
▁experien	-2116
por	-2117
▁normal	-2118
ude	-2119
ters	-2120
ther	-2121
▁suff	-2122
▁solve	-2123
▁theory	-2124
▁pictures	-2125
▁transform	-2126
oph	-2127
▁imm	-2128
▁avail	-2129
▁choice	-2130
▁evolution	-2131
▁led	-2132
▁sea	-2133
▁cars	-2134
▁showed	-2135
▁changing	-2136
▁represent	-2137
▁arr	-2138
▁bir	-2139
▁lad	-2140
▁industry	-2141
▁bed	-2142
▁discovered	-2143
entially	-2144
chan	-2145
▁tur	-2146
ified	-2147
▁plant	-2148
▁fundam	-2149
▁proper	-2150
ug	-2151
book	-2152
ellig	-2153
▁repl	-2154
▁produce	-2155
▁teachers	-2156
▁est	-2157
asing	-2158
▁touch	-2159
▁feet	-2160
▁indeed	-2161
▁subject	-2162
ency	-2163
▁bey	-2164
ences	-2165
usion	-2166
▁prin	-2167
▁incredibly	-2168
ik	-2169
▁among	-2170
▁games	-2171
▁haven	-2172
▁talked	-2173
▁recently	-2174
▁materials	-2175
▁potential	-2176
ped	-2177
▁lif	-2178
▁ball	-2179
▁east	-2180
▁visual	-2181
ma	-2182
let	-2183
ley	-2184
▁hit	-2185
▁tas	-2186
isions	-2187
▁beyond	-2188
▁compet	-2189
▁office	-2190
▁democracy	-2191
▁obviously	-2192
▁resources	-2193
of	-2194
arr	-2195
ify	-2196
▁ast	-2197
▁cit	-2198
▁fur	-2199
▁tar	-2200
▁table	-2201
▁happiness	-2202
▁sn	-2203
▁block	-2204
▁defin	-2205
▁message	-2206
▁son	-2207
imens	-2208
▁fair	-2209
▁peri	-2210
▁achie	-2211
▁chance	-2212
▁surface	-2213
▁conflict	-2214
▁ri	-2215
▁pull	-2216
▁detail	-2217
▁except	-2218
▁google	-2219
▁compass	-2220
▁digital	-2221
▁medical	-2222
hn	-2223
▁map	-2224
▁mount	-2225
▁issues	-2226
▁schools	-2227
ese	-2228
▁safe	-2229
▁please	-2230
▁intellig	-2231
▁involved	-2232
▁send	-2233
▁tiny	-2234
▁groups	-2235
▁period	-2236
▁shape	-2237
ilities	-2238
▁carbon	-2239
unt	-2240
ival	-2241
▁lay	-2242
▁sal	-2243
▁danger	-2244
▁journey	-2245
bit	-2246
▁sam	-2247
▁west	-2248
▁cross	-2249
▁function	-2250
▁available	-2251
▁technologies	-2252
gr	-2253
▁flow	-2254
▁sold	-2255
▁electric	-2256
iant	-2257
like	-2258
▁flu	-2259
▁hig	-2260
▁meth	-2261
▁rece	-2262
▁stru	-2263
▁birth	-2264
▁rules	-2265
▁attack	-2266
xic	-2267
▁nine	-2268
▁breat	-2269
▁cause	-2270
▁necess	-2271
▁vision	-2272
▁projects	-2273
erm	-2274
▁neg	-2275
▁mechan	-2276
▁60	-2277
ades	-2278
▁clos	-2279
▁sand	-2280
▁wait	-2281
▁likely	-2282
▁account	-2283
▁lea	-2284
▁neur	-2285
▁prop	-2286
▁situation	-2287
osph	-2288
▁div	-2289
▁mob	-2290
▁web	-2291
▁device	-2292
▁report	-2293
▁walking	-2294
▁compassion	-2295
ires	-2296
pping	-2297
ishing	-2298
▁creative	-2299
▁hospital	-2300
▁individuals	-2301
▁11	-2302
▁80	-2303
▁flo	-2304
▁park	-2305
ressed	-2306
▁react	-2307
▁everywhere	-2308
oring	-2309
▁code	-2310
▁rain	-2311
▁citiz	-2312
▁emerg	-2313
▁freed	-2314
▁memory	-2315
▁search	-2316
▁becomes	-2317
▁putting	-2318
▁dam	-2319
▁rid	-2320
▁died	-2321
▁john	-2322
▁tend	-2323
▁activ	-2324
▁miles	-2325
odies	-2326
▁drive	-2327
▁particip	-2328
▁suddenly	-2329
iar	-2330
une	-2331
▁ec	-2332
▁bird	-2333
▁ready	-2334
▁tells	-2335
▁teacher	-2336
▁jud	-2337
▁print	-2338
▁action	-2339
abor	-2340
▁capt	-2341
▁cart	-2342
▁passion	-2343
▁consider	-2344
▁evidence	-2345
▁pan	-2346
▁clean	-2347
▁crazy	-2348
▁bigger	-2349
▁certainly	-2350
▁communities	-2351
oms	-2352
uly	-2353
rest	-2354
▁cris	-2355
▁deli	-2356
▁blind	-2357
▁cloud	-2358
▁magic	-2359
▁computers	-2360
oid	-2361
apan	-2362
fort	-2363
▁199	-2364
▁ban	-2365
▁mis	-2366
▁wish	-2367
rage	-2368
▁tom	-2369
arily	-2370
▁japan	-2371
▁anybody	-2372
▁designed	-2373
ai	-2374
▁ton	-2375
▁lose	-2376
▁sever	-2377
▁waste	-2378
▁results	-2379
ously	-2380
▁bacter	-2381
▁improve	-2382
▁reasons	-2383
▁los	-2384
▁drug	-2385
▁basic	-2386
▁multi	-2387
▁store	-2388
▁x	-2389
▁aware	-2390
▁further	-2391
▁towards	-2392
▁software	-2393
▁conscious	-2394
▁scientific	-2395
ext	-2396
uit	-2397
▁fish	-2398
▁moral	-2399
▁notice	-2400
▁starts	-2401
▁college	-2402
gth	-2403
▁adm	-2404
▁port	-2405
▁prim	-2406
▁virt	-2407
▁solar	-2408
▁choose	-2409
▁favorite	-2410
▁star	-2411
▁lived	-2412
▁author	-2413
▁faster	-2414
more	-2415
antly	-2416
▁mist	-2417
▁trial	-2418
▁introdu	-2419
▁gt	-2420
medi	-2421
▁fant	-2422
▁lt	-2423
▁molec	-2424
▁camera	-2425
▁transl	-2426
▁biggest	-2427
▁several	-2428
▁examples	-2429
▁extraord	-2430
▁progress	-2431
▁violence	-2432
onse	-2433
ustr	-2434
▁din	-2435
▁whe	-2436
▁onto	-2437
▁apart	-2438
▁screen	-2439
▁taught	-2440
▁content	-2441
▁student	-2442
▁decisions	-2443
rast	-2444
ring	-2445
view	-2446
▁hiv	-2447
▁finan	-2448
▁freedom	-2449
▁prison	-2450
▁showing	-2451
▁neighbor	-2452
▁particularly	-2453
ners	-2454
▁meant	-2455
▁minds	-2456
▁moved	-2457
ruction	-2458
▁quality	-2459
▁chemical	-2460
▁eventually	-2461
ery	-2462
ctors	-2463
▁bank	-2464
estern	-2465
▁graph	-2466
▁tv	-2467
akes	-2468
ured	-2469
urity	-2470
▁door	-2471
▁secret	-2472
▁square	-2473
izations	-2474
rab	-2475
▁gal	-2476
▁brit	-2477
▁drugs	-2478
▁forest	-2479
▁threat	-2480
▁context	-2481
▁surprising	-2482
agn	-2483
dom	-2484
fer	-2485
oming	-2486
▁totally	-2487
▁jobs	-2488
▁luck	-2489
ground	-2490
▁worse	-2491
▁response	-2492
yn	-2493
▁den	-2494
▁isl	-2495
▁vacc	-2496
▁brains	-2497
▁connected	-2498
▁dad	-2499
▁fix	-2500
▁swe	-2501
eties	-2502
▁rand	-2503
▁adult	-2504
nces	-2505
▁dav	-2506
▁hop	-2507
▁mathem	-2508
▁region	-2509
▁collabor	-2510
▁positive	-2511
▁bud	-2512
▁pal	-2513
rible	-2514
▁mine	-2515
▁encou	-2516
▁labor	-2517
▁stick	-2518
▁immedi	-2519
▁watching	-2520
come	-2521
▁dom	-2522
▁farm	-2523
▁push	-2524
▁virus	-2525
▁method	-2526
▁character	-2527
ief	-2528
ips	-2529
nal	-2530
▁grew	-2531
others	-2532
▁assum	-2533
▁remark	-2534
▁village	-2535
how	-2536
ims	-2537
str	-2538
verty	-2539
▁spir	-2540
▁mental	-2541
lo	-2542
▁ign	-2543
▁san	-2544
phone	-2545
▁fine	-2546
▁skin	-2547
▁webs	-2548
▁carry	-2549
▁explore	-2550
▁poverty	-2551
▁strateg	-2552
ued	-2553
▁eth	-2554
▁fill	-2555
▁detect	-2556
▁return	-2557
▁decision	-2558
▁training	-2559
▁including	-2560
▁international	-2561
ucle	-2562
▁log	-2563
▁fasc	-2564
▁infect	-2565
▁discuss	-2566
▁studies	-2567
▁western	-2568
▁perspect	-2569
▁traditional	-2570
▁afgh	-2571
▁shown	-2572
▁trees	-2573
▁artist	-2574
▁crisis	-2575
▁allowed	-2576
▁politics	-2577
▁buildings	-2578
po	-2579
ech	-2580
ted	-2581
▁deb	-2582
atory	-2583
▁influ	-2584
▁wants	-2585
▁ger	-2586
▁hom	-2587
▁wild	-2588
▁appear	-2589
▁bodies	-2590
▁doctor	-2591
▁stress	-2592
▁objects	-2593
▁position	-2594
▁14	-2595
▁16	-2596
▁christ	-2597
iger	-2598
▁movie	-2599
▁accept	-2600
▁imposs	-2601
▁service	-2602
▁activity	-2603
ama	-2604
▁bom	-2605
▁sus	-2606
itten	-2607
▁cases	-2608
▁check	-2609
▁glass	-2610
▁nucle	-2611
▁separ	-2612
▁speed	-2613
▁minute	-2614
▁usually	-2615
▁continue	-2616
ann	-2617
apt	-2618
men	-2619
ops	-2620
soci	-2621
▁201	-2622
▁hur	-2623
▁cold	-2624
▁inte	-2625
▁pack	-2626
ughter	-2627
▁named	-2628
▁truly	-2629
▁largest	-2630
▁supposed	-2631
▁wife	-2632
istics	-2633
▁income	-2634
▁plants	-2635
▁temper	-2636
▁extremely	-2637
rap	-2638
inct	-2639
▁enj	-2640
eless	-2641
▁clin	-2642
▁prote	-2643
▁afghan	-2644
▁security	-2645
▁listening	-2646
▁conversation	-2647
zz	-2648
▁dro	-2649
▁oxy	-2650
▁syn	-2651
▁vict	-2652
▁lower	-2653
▁killed	-2654
▁products	-2655
icle	-2656
oles	-2657
▁kept	-2658
▁corre	-2659
▁forms	-2660
▁anymore	-2661
▁central	-2662
▁complic	-2663
▁excited	-2664
▁finding	-2665
▁somehow	-2666
ero	-2667
▁90	-2668
▁cat	-2669
itary	-2670
▁goal	-2671
▁impl	-2672
▁ended	-2673
▁employ	-2674
▁source	-2675
▁signific	-2676
▁specific	-2677
▁solutions	-2678
▁conditions	-2679
▁organization	-2680
for	-2681
erve	-2682
rial	-2683
▁role	-2684
▁vari	-2685
▁talks	-2686
▁effort	-2687
▁points	-2688
▁impossible	-2689
gu	-2690
cise	-2691
▁doc	-2692
ining	-2693
▁muse	-2694
▁david	-2695
▁calcul	-2696
▁rights	-2697
▁african	-2698
▁extraordinary	-2699
idge	-2700
ulate	-2701
▁late	-2702
▁trou	-2703
▁allows	-2704
▁associ	-2705
▁fascin	-2706
▁surger	-2707
▁however	-2708
▁provide	-2709
▁reading	-2710
▁citizens	-2711
▁financial	-2712
rep	-2713
▁above	-2714
▁alive	-2715
▁raise	-2716
▁disapp	-2717
▁higher	-2718
▁exciting	-2719
▁societies	-2720
sect	-2721
▁arab	-2722
▁sorts	-2723
▁princi	-2724
▁robots	-2725
▁skills	-2726
▁colleag	-2727
▁successful	-2728
oke	-2729
▁13	-2730
ffic	-2731
▁ken	-2732
▁purp	-2733
▁philos	-2734
▁strugg	-2735
▁anywhere	-2736
ee	-2737
ray	-2738
cient	-2739
▁fram	-2740
▁loved	-2741
▁museum	-2742
▁weight	-2743
▁thousand	-2744
emic	-2745
▁bat	-2746
▁ran	-2747
▁smell	-2748
osphere	-2749
▁anyway	-2750
▁policy	-2751
▁doctors	-2752
▁strange	-2753
▁humanity	-2754
▁machines	-2755
▁essentially	-2756
ube	-2757
cape	-2758
here	-2759
iest	-2760
▁lat	-2761
▁sad	-2762
▁sky	-2763
▁desp	-2764
▁king	-2765
▁lands	-2766
▁afford	-2767
▁determ	-2768
▁engage	-2769
▁families	-2770
50	-2771
nded	-2772
▁bunch	-2773
▁models	-2774
▁slight	-2775
▁fundamental	-2776
▁ine	-2777
▁board	-2778
▁concer	-2779
▁larger	-2780
▁manage	-2781
▁capital	-2782
▁neurons	-2783
▁expensive	-2784
iced	-2785
urban	-2786
▁fort	-2787
▁upon	-2788
▁pieces	-2789
▁saving	-2790
▁genetic	-2791
▁plastic	-2792
▁familiar	-2793
▁teaching	-2794
▁somewhere	-2795
▁throughout	-2796
eth	-2797
rene	-2798
▁cry	-2799
▁hall	-2800
▁magn	-2801
▁page	-2802
▁sell	-2803
▁effic	-2804
▁funny	-2805
▁famous	-2806
▁random	-2807
▁becoming	-2808
▁straight	-2809
▁americans	-2810
▁treatment	-2811
bi	-2812
▁types	-2813
ologist	-2814
▁series	-2815
▁distrib	-2816
ax	-2817
▁thr	-2818
▁swim	-2819
▁critical	-2820
▁medicine	-2821
cies	-2822
▁demon	-2823
▁shark	-2824
▁clearly	-2825
▁perspective	-2826
▁mi	-2827
lier	-2828
omen	-2829
▁fra	-2830
ained	-2831
cules	-2832
▁card	-2833
▁older	-2834
▁actual	-2835
▁beauty	-2836
▁reflect	-2837
▁respect	-2838
▁seconds	-2839
▁willing	-2840
▁patterns	-2841
▁complicated	-2842
ffe	-2843
iti	-2844
put	-2845
lled	-2846
ping	-2847
▁ann	-2848
aries	-2849
ought	-2850
▁hous	-2851
▁rise	-2852
▁shap	-2853
▁trade	-2854
▁babies	-2855
▁spirit	-2856
▁recognize	-2857
▁increasing	-2858
sc	-2859
unk	-2860
▁lau	-2861
▁coun	-2862
▁cust	-2863
▁descri	-2864
▁police	-2865
▁unique	-2866
▁choices	-2867
▁describ	-2868
▁greater	-2869
▁written	-2870
▁bacteria	-2871
▁therefore	-2872
oon	-2873
rael	-2874
▁gas	-2875
▁heav	-2876
▁launch	-2877
▁networ	-2878
▁shared	-2879
▁express	-2880
▁increase	-2881
▁effective	-2882
son	-2883
▁et	-2884
▁mr	-2885
▁conc	-2886
▁tiss	-2887
▁throw	-2888
▁female	-2889
▁nation	-2890
▁standing	-2891
▁fantastic	-2892
▁creativity	-2893
▁engineering	-2894
ball	-2895
fact	-2896
▁ben	-2897
▁optim	-2898
▁trick	-2899
▁smaller	-2900
▁version	-2901
▁discover	-2902
▁services	-2903
▁molecules	-2904
▁environmental	-2905
ana	-2906
pro	-2907
amic	-2908
back	-2909
▁kil	-2910
ently	-2911
▁site	-2912
▁forget	-2913
▁healthy	-2914
amm	-2915
ees	-2916
▁198	-2917
▁hero	-2918
▁legs	-2919
uments	-2920
vision	-2921
▁costs	-2922
▁genes	-2923
▁achieve	-2924
▁contrib	-2925
▁decades	-2926
▁demonstr	-2927
▁painting	-2928
ises	-2929
▁del	-2930
▁iran	-2931
▁prep	-2932
▁corru	-2933
▁offic	-2934
▁democr	-2935
▁architecture	-2936
ked	-2937
▁fit	-2938
▁bread	-2939
▁chair	-2940
▁liber	-2941
▁party	-2942
▁mobile	-2943
▁speech	-2944
▁comfort	-2945
▁website	-2946
▁connection	-2947
rams	-2948
▁jump	-2949
▁uses	-2950
▁radio	-2951
▁urban	-2952
▁beings	-2953
▁levels	-2954
▁journal	-2955
▁practice	-2956
▁unfortun	-2957
▁dangerous	-2958
▁immediately	-2959
aur	-2960
ulf	-2961
ales	-2962
iling	-2963
▁hole	-2964
▁wood	-2965
▁final	-2966
▁match	-2967
▁remind	-2968
▁biology	-2969
▁standard	-2970
▁electricity	-2971
▁organizations	-2972
time	-2973
▁cele	-2974
▁electr	-2975
▁israel	-2976
▁surgery	-2977
▁speaking	-2978
umb	-2979
iven	-2980
▁fle	-2981
aging	-2982
▁sequ	-2983
▁forth	-2984
▁oppos	-2985
itation	-2986
▁honest	-2987
▁earlier	-2988
▁popular	-2989
▁afghanistan	-2990
▁alg	-2991
acity	-2992
▁race	-2993
reprene	-2994
▁belief	-2995
▁celebr	-2996
▁autom	-2997
▁diagn	-2998
▁walked	-2999
atically	-3000
mend	-3001
▁tor	-3002
▁vul	-3003
▁enjoy	-3004
▁histor	-3005
▁physic	-3006
▁production	-3007
owd	-3008
aign	-3009
omet	-3010
sequ	-3011
ables	-3012
▁dram	-3013
▁none	-3014
▁broad	-3015
▁stars	-3016
▁evolved	-3017
▁challenges	-3018
▁remarkable	-3019
aly	-3020
amp	-3021
▁ut	-3022
▁hus	-3023
▁fold	-3024
▁spect	-3025
▁whose	-3026
▁mention	-3027
▁campaign	-3028
▁following	-3029
▁entreprene	-3030
oty	-3031
▁nut	-3032
▁pet	-3033
itude	-3034
▁gold	-3035
▁harv	-3036
▁hell	-3037
imately	-3038
▁german	-3039
▁techni	-3040
▁television	-3041
▁intelligence	-3042
▁21	-3043
▁apply	-3044
▁coffe	-3045
▁wealth	-3046
▁waiting	-3047
▁cultural	-3048
▁military	-3049
▁condition	-3050
▁interview	-3051
▁industrial	-3052
itor	-3053
word	-3054
▁mos	-3055
▁ver	-3056
orrow	-3057
▁phen	-3058
▁stri	-3059
▁yell	-3060
▁cover	-3061
▁dance	-3062
▁shift	-3063
▁address	-3064
▁massive	-3065
▁je	-3066
aper	-3067
▁veh	-3068
▁aust	-3069
▁boys	-3070
▁adapt	-3071
▁price	-3072
▁shock	-3073
▁career	-3074
▁coffee	-3075
▁helped	-3076
▁photos	-3077
▁useful	-3078
▁himself	-3079
▁private	-3080
▁identity	-3081
▁understood	-3082
ays	-3083
imb	-3084
▁mix	-3085
▁ten	-3086
ement	-3087
ounds	-3088
▁base	-3089
▁birds	-3090
versity	-3091
▁sexual	-3092
▁vulner	-3093
▁emotional	-3094
▁performance	-3095
yle	-3096
▁wis	-3097
attle	-3098
▁alth	-3099
▁worry	-3100
▁spaces	-3101
ologists	-3102
▁prevent	-3103
▁president	-3104
iet	-3105
▁tri	-3106
iding	-3107
▁male	-3108
▁simpl	-3109
▁weren	-3110
▁thanks	-3111
▁values	-3112
▁surround	-3113
resh	-3114
▁exh	-3115
▁beat	-3116
▁mars	-3117
▁task	-3118
▁town	-3119
▁email	-3120
▁frank	-3121
▁motiv	-3122
▁custom	-3123
▁insect	-3124
▁lights	-3125
▁summer	-3126
▁although	-3127
▁phenomen	-3128
▁slightly	-3129
▁complexity	-3130
▁experiments	-3131
used	-3132
▁aid	-3133
▁ira	-3134
▁ord	-3135
arian	-3136
▁gradu	-3137
▁lines	-3138
ception	-3139
▁fellow	-3140
▁creates	-3141
▁meeting	-3142
▁nuclear	-3143
▁physics	-3144
▁classroom	-3145
▁conference	-3146
▁neighborhood	-3147
isms	-3148
board	-3149
▁scan	-3150
▁tree	-3151
ashion	-3152
▁ahead	-3153
▁photo	-3154
▁decide	-3155
▁instance	-3156
▁networks	-3157
imin	-3158
uing	-3159
▁fac	-3160
▁fat	-3161
▁hack	-3162
▁slide	-3163
▁highly	-3164
▁select	-3165
▁answers	-3166
▁direction	-3167
▁transport	-3168
aff	-3169
igr	-3170
uct	-3171
▁24	-3172
tery	-3173
▁dog	-3174
▁worst	-3175
▁eating	-3176
▁target	-3177
▁knowing	-3178
▁purpose	-3179
ndon	-3180
▁inj	-3181
▁rom	-3182
rench	-3183
▁blog	-3184
▁drop	-3185
▁zero	-3186
▁displ	-3187
▁enorm	-3188
▁destro	-3189
▁daughter	-3190
▁facebook	-3191
▁inspired	-3192
do	-3193
sem	-3194
the	-3195
ancy	-3196
rees	-3197
▁fro	-3198
▁iraq	-3199
▁rule	-3200
▁dying	-3201
▁resist	-3202
▁artists	-3203
bert	-3204
ceed	-3205
olve	-3206
uted	-3207
▁lin	-3208
istry	-3209
▁cand	-3210
▁laws	-3211
▁teen	-3212
▁term	-3213
▁london	-3214
▁driving	-3215
▁focused	-3216
▁streets	-3217
▁differences	-3218
▁unfortunately	-3219
bel	-3220
imp	-3221
▁hi	-3222
▁cru	-3223
▁hey	-3224
aling	-3225
▁moon	-3226
▁shop	-3227
▁shot	-3228
▁depart	-3229
▁invented	-3230
▁mathemat	-3231
▁profound	-3232
▁spending	-3233
▁temperature	-3234
key	-3235
anda	-3236
▁bub	-3237
▁mut	-3238
ening	-3239
▁afra	-3240
atives	-3241
▁range	-3242
▁breast	-3243
▁brings	-3244
▁decade	-3245
▁depend	-3246
▁survive	-3247
▁various	-3248
▁greatest	-3249
ste	-3250
▁etc	-3251
▁sor	-3252
order	-3253
▁poet	-3254
▁analy	-3255
▁instr	-3256
▁shares	-3257
▁consequ	-3258
▁noticed	-3259
▁trouble	-3260
▁independ	-3261
cr	-3262
anc	-3263
band	-3264
load	-3265
▁dri	-3266
▁gent	-3267
▁plat	-3268
iation	-3269
▁catch	-3270
▁crowd	-3271
▁occur	-3272
▁pleas	-3273
▁afraid	-3274
▁integr	-3275
▁mostly	-3276
▁foreign	-3277
▁diseases	-3278
▁terrible	-3279
▁leadership	-3280
▁sustainable	-3281
fl	-3282
cope	-3283
oper	-3284
outh	-3285
▁500	-3286
▁atm	-3287
▁concl	-3288
▁mexic	-3289
▁stren	-3290
▁scientist	-3291
fr	-3292
gra	-3293
▁eg	-3294
ores	-3295
orge	-3296
work	-3297
▁cla	-3298
▁dyn	-3299
antic	-3300
▁fing	-3301
▁mich	-3302
▁vast	-3303
▁laugh	-3304
▁applic	-3305
▁causes	-3306
▁commer	-3307
▁flying	-3308
▁indian	-3309
▁stopped	-3310
▁traffic	-3311
▁document	-3312
▁programs	-3313
cles	-3314
ened	-3315
wise	-3316
▁mid	-3317
iforn	-3318
▁loss	-3319
▁weap	-3320
▁recon	-3321
▁twice	-3322
▁nearly	-3323
▁californ	-3324
▁strength	-3325
▁communicate	-3326
ky	-3327
iers	-3328
▁joy	-3329
itted	-3330
orith	-3331
▁river	-3332
▁active	-3333
▁dimens	-3334
▁mission	-3335
▁sharing	-3336
▁algorith	-3337
▁capacity	-3338
▁directly	-3339
▁electron	-3340
▁relative	-3341
▁philosoph	-3342
▁colleagues	-3343
iles	-3344
▁join	-3345
▁tens	-3346
ission	-3347
▁surve	-3348
▁justice	-3349
▁possibly	-3350
▁published	-3351
▁foundation	-3352
la	-3353
ze	-3354
▁amb	-3355
▁hang	-3356
▁link	-3357
▁narr	-3358
▁note	-3359
▁paid	-3360
▁reve	-3361
▁floor	-3362
▁closer	-3363
▁unlike	-3364
▁members	-3365
▁missing	-3366
▁washing	-3367
▁california	-3368
▁gun	-3369
▁tax	-3370
▁aids	-3371
▁below	-3372
▁chick	-3373
▁magaz	-3374
▁rough	-3375
▁inspir	-3376
▁supply	-3377
▁devices	-3378
▁respond	-3379
▁experiences	-3380
▁communication	-3381
ec	-3382
quit	-3383
▁nan	-3384
▁tit	-3385
▁tun	-3386
▁bang	-3387
▁copy	-3388
▁novel	-3389
▁sorry	-3390
▁autism	-3391
▁emotion	-3392
▁bringing	-3393
▁corruption	-3394
▁governments	-3395
▁institutions	-3396
wide	-3397
▁ble	-3398
▁tum	-3399
▁wide	-3400
▁airpl	-3401
▁pengu	-3402
▁compon	-3403
▁forces	-3404
▁gentle	-3405
▁reduce	-3406
▁despite	-3407
▁fashion	-3408
▁hearing	-3409
tle	-3410
zil	-3411
cell	-3412
empt	-3413
▁pig	-3414
▁rare	-3415
▁stem	-3416
▁basis	-3417
▁wheel	-3418
▁cooper	-3419
▁deliver	-3420
▁moments	-3421
▁mountain	-3422
▁produced	-3423
cks	-3424
▁ur	-3425
uros	-3426
▁mad	-3427
idden	-3428
oting	-3429
▁acad	-3430
▁depe	-3431
▁lack	-3432
icking	-3433
▁parad	-3434
▁accord	-3435
▁brazil	-3436
▁tissue	-3437
▁opportunities	-3438
rew	-3439
izes	-3440
ufact	-3441
▁seed	-3442
▁lunch	-3443
▁grandm	-3444
▁switch	-3445
rastruct	-3446
▁brother	-3447
▁molecule	-3448
▁infrastruct	-3449
ches	-3450
otic	-3451
▁ang	-3452
▁gay	-3453
itter	-3454
▁forg	-3455
▁agree	-3456
▁avoid	-3457
▁oxygen	-3458
▁played	-3459
▁helping	-3460
▁opposite	-3461
▁religion	-3462
▁structures	-3463
bol	-3464
gress	-3465
▁puzz	-3466
▁brill	-3467
▁chris	-3468
▁feels	-3469
▁total	-3470
▁island	-3471
▁passed	-3472
▁ancient	-3473
▁correct	-3474
▁insight	-3475
▁addition	-3476
▁original	-3477
▁studying	-3478
athy	-3479
▁gar	-3480
▁mit	-3481
▁org	-3482
othes	-3483
▁burn	-3484
▁russ	-3485
▁faces	-3486
▁invis	-3487
▁metap	-3488
▁visit	-3489
▁volunt	-3490
▁yellow	-3491
▁austral	-3492
▁conserv	-3493
▁failure	-3494
▁forever	-3495
▁manufact	-3496
▁imagination	-3497
▁consciousness	-3498
kn	-3499
des	-3500
▁dar	-3501
▁ham	-3502
stein	-3503
▁fuel	-3504
▁reco	-3505
▁repe	-3506
▁sick	-3507
ricult	-3508
▁accur	-3509
▁prost	-3510
▁colors	-3511
▁attract	-3512
▁husband	-3513
▁agricult	-3514
▁significant	-3515
▁cogn	-3516
▁hair	-3517
▁vote	-3518
▁bought	-3519
▁therap	-3520
▁degrees	-3521
▁turning	-3522
▁emotions	-3523
▁importantly	-3524
ett	-3525
vant	-3526
▁hyd	-3527
▁ecos	-3528
▁terr	-3529
▁embra	-3530
▁intel	-3531
▁easily	-3532
▁tremend	-3533
▁commercial	-3534
▁statistics	-3535
▁relationships	-3536
ils	-3537
▁amp	-3538
▁core	-3539
▁crime	-3540
▁fully	-3541
▁broken	-3542
▁password	-3543
▁necessary	-3544
ada	-3545
win	-3546
ques	-3547
▁cook	-3548
▁keny	-3549
▁brand	-3550
▁mouth	-3551
▁advant	-3552
▁flight	-3553
▁lesson	-3554
▁window	-3555
▁wisdom	-3556
▁require	-3557
▁enormous	-3558
▁entirely	-3559
▁atmosphere	-3560
ox	-3561
▁300	-3562
▁bul	-3563
anced	-3564
riage	-3565
▁bees	-3566
▁diet	-3567
▁accom	-3568
▁coast	-3569
▁lucky	-3570
▁consid	-3571
▁voices	-3572
▁effects	-3573
▁argument	-3574
▁benefits	-3575
▁fighting	-3576
▁1.	-3577
ager	-3578
hand	-3579
tend	-3580
▁alt	-3581
house	-3582
▁appe	-3583
▁appl	-3584
▁cheap	-3585
▁equal	-3586
▁newsp	-3587
▁rapid	-3588
▁corner	-3589
▁matters	-3590
▁restaur	-3591
▁majority	-3592
▁differently	-3593
gar	-3594
off	-3595
icles	-3596
▁heat	-3597
▁mamm	-3598
▁paul	-3599
pected	-3600
▁offer	-3601
▁deeply	-3602
▁demand	-3603
▁events	-3604
▁french	-3605
▁myster	-3606
▁symbol	-3607
▁leading	-3608
▁workers	-3609
▁background	-3610
▁ultimately	-3611
▁fascinating	-3612
▁responsible	-3613
zen	-3614
aced	-3615
▁196	-3616
▁fab	-3617
ystem	-3618
▁tast	-3619
▁grown	-3620
▁sport	-3621
▁altern	-3622
▁breath	-3623
▁british	-3624
▁describe	-3625
▁professor	-3626
▁department	-3627
▁researchers	-3628
bur	-3629
mar	-3630
roud	-3631
vere	-3632
ysis	-3633
ander	-3634
based	-3635
▁rout	-3636
▁trib	-3637
ifying	-3638
ifically	-3639
▁nations	-3640
▁typical	-3641
▁pressure	-3642
▁ecosystem	-3643
▁landscape	-3644
▁suffering	-3645
▁infrastructure	-3646
af	-3647
lim	-3648
▁ep	-3649
bled	-3650
mark	-3651
▁jan	-3652
agers	-3653
itely	-3654
right	-3655
▁gard	-3656
▁held	-3657
▁mort	-3658
▁roll	-3659
aining	-3660
▁motor	-3661
▁tough	-3662
▁adults	-3663
▁corpor	-3664
▁compared	-3665
▁according	-3666
▁childhood	-3667
▁diversity	-3668
ios	-3669
mon	-3670
▁tow	-3671
▁bone	-3672
▁prior	-3673
▁contact	-3674
▁received	-3675
▁interaction	-3676
ha	-3677
vity	-3678
▁400	-3679
▁bag	-3680
▁egg	-3681
▁saf	-3682
water	-3683
▁ship	-3684
▁categ	-3685
▁dreams	-3686
▁expand	-3687
▁remote	-3688
▁reward	-3689
▁stream	-3690
▁terror	-3691
ulations	-3692
▁benefit	-3693
▁politic	-3694
▁regular	-3695
▁shouldn	-3696
▁brilliant	-3697
▁invisible	-3698
▁responsibility	-3699
ibr	-3700
reci	-3701
▁hyp	-3702
print	-3703
▁iron	-3704
▁spot	-3705
▁bound	-3706
▁habit	-3707
▁shoes	-3708
▁neuros	-3709
▁collective	-3710
leg	-3711
▁ju	-3712
pher	-3713
▁mur	-3714
▁band	-3715
▁exer	-3716
▁gift	-3717
▁pair	-3718
itable	-3719
orders	-3720
▁climb	-3721
▁domin	-3722
▁enter	-3723
▁giant	-3724
▁proud	-3725
▁users	-3726
▁10,000	-3727
▁gotten	-3728
▁seemed	-3729
▁drawing	-3730
▁illness	-3731
▁virtual	-3732
▁designer	-3733
▁japanese	-3734
ctic	-3735
pper	-3736
▁due	-3737
▁fed	-3738
▁mel	-3739
▁van	-3740
▁wear	-3741
▁daily	-3742
▁faith	-3743
▁legal	-3744
▁quant	-3745
▁genome	-3746
▁master	-3747
▁sector	-3748
▁balance	-3749
▁destroy	-3750
▁illustr	-3751
▁strategy	-3752
▁perfectly	-3753
dp	-3754
hab	-3755
aria	-3756
▁epid	-3757
encies	-3758
▁paint	-3759
▁dinner	-3760
▁double	-3761
▁interp	-3762
▁insects	-3763
▁protein	-3764
▁cognitive	-3765
▁creatures	-3766
▁worldwide	-3767
▁biological	-3768
▁definition	-3769
pes	-3770
val	-3771
wor	-3772
aker	-3773
▁fol	-3774
▁rat	-3775
▁reb	-3776
▁defe	-3777
▁hate	-3778
▁shut	-3779
▁swed	-3780
▁unex	-3781
▁wond	-3782
▁surge	-3783
▁veget	-3784
▁raised	-3785
▁sister	-3786
▁attempt	-3787
▁compare	-3788
▁farmers	-3789
▁married	-3790
▁station	-3791
▁european	-3792
▁everyday	-3793
▁partners	-3794
▁whenever	-3795
▁intellect	-3796
▁depression	-3797
arm	-3798
uge	-3799
bles	-3800
edia	-3801
term	-3802
▁gap	-3803
▁asia	-3804
▁gene	-3805
▁host	-3806
▁tour	-3807
▁chann	-3808
▁fresh	-3809
▁round	-3810
▁stuck	-3811
▁weird	-3812
▁easier	-3813
▁failed	-3814
▁hidden	-3815
▁meters	-3816
▁element	-3817
▁experts	-3818
▁volunte	-3819
▁magazine	-3820
▁negative	-3821
▁discovery	-3822
▁tremendous	-3823
yl	-3824
edd	-3825
ypt	-3826
rupt	-3827
▁gdp	-3828
esome	-3829
iable	-3830
▁cred	-3831
▁antib	-3832
▁equip	-3833
▁frequ	-3834
▁truck	-3835
connect	-3836
▁convin	-3837
▁versus	-3838
▁artific	-3839
▁concent	-3840
▁managed	-3841
▁mothers	-3842
▁related	-3843
▁replace	-3844
▁billions	-3845
▁metaphor	-3846
▁planning	-3847
▁previous	-3848
hy	-3849
ses	-3850
eper	-3851
▁dry	-3852
▁und	-3853
▁meat	-3854
▁stim	-3855
▁wire	-3856
▁cycle	-3857
▁desire	-3858
▁thinks	-3859
▁transm	-3860
▁otherwise	-3861
▁democratic	-3862
▁investment	-3863
▁possibility	-3864
▁jew	-3865
▁mer	-3866
ropri	-3867
uries	-3868
▁ange	-3869
▁chur	-3870
▁opin	-3871
▁apple	-3872
▁calls	-3873
▁teles	-3874
ography	-3875
▁aspect	-3876
▁bridge	-3877
▁letter	-3878
▁figured	-3879
▁distance	-3880
▁investig	-3881
imensional	-3882
▁advantage	-3883
▁efficient	-3884
▁languages	-3885
▁businesses	-3886
▁increasingly	-3887
cket	-3888
rict	-3889
ulpt	-3890
▁auth	-3891
▁bomb	-3892
▁intu	-3893
▁pros	-3894
▁egypt	-3895
▁helps	-3896
▁leads	-3897
▁names	-3898
▁quote	-3899
▁commit	-3900
▁fairly	-3901
▁sculpt	-3902
▁appreci	-3903
▁holding	-3904
▁install	-3905
▁keeping	-3906
▁limited	-3907
▁studied	-3908
ification	-3909
▁concentr	-3910
▁creation	-3911
▁normally	-3912
▁platform	-3913
▁entertain	-3914
▁equipment	-3915
▁universal	-3916
cra	-3917
▁ax	-3918
cons	-3919
esth	-3920
▁fif	-3921
▁pow	-3922
▁sen	-3923
arter	-3924
▁edge	-3925
▁empt	-3926
▁tick	-3927
▁mouse	-3928
▁desert	-3929
▁dollar	-3930
▁ladies	-3931
▁leader	-3932
▁notion	-3933
▁watched	-3934
▁followed	-3935
▁essential	-3936
▁necessarily	-3937
ls	-3938
emy	-3939
bling	-3940
▁facts	-3941
▁homes	-3942
▁subst	-3943
▁expert	-3944
▁houses	-3945
▁losing	-3946
▁awesome	-3947
▁succeed	-3948
▁feedback	-3949
▁struggle	-3950
▁influence	-3951
dimensional	-3952
▁transition	-3953
cop	-3954
▁gh	-3955
ason	-3956
▁bee	-3957
▁mir	-3958
atell	-3959
ulous	-3960
▁disp	-3961
▁1,000	-3962
▁bright	-3963
▁incent	-3964
▁mexico	-3965
▁opened	-3966
▁origin	-3967
▁leaving	-3968
▁letters	-3969
▁radical	-3970
ius	-3971
ears	-3972
hold	-3973
rian	-3974
apers	-3975
▁moves	-3976
entally	-3977
▁astron	-3978
▁circum	-3979
▁planets	-3980
▁precise	-3981
▁marriage	-3982
▁economics	-3983
▁electrical	-3984
▁1,	-3985
eral	-3986
osis	-3987
ript	-3988
▁odd	-3989
known	-3990
ortex	-3991
rogen	-3992
throp	-3993
▁lock	-3994
▁purs	-3995
▁shel	-3996
▁argue	-3997
▁prize	-3998
▁rural	-3999
▁stock	-4000
▁battle	-4001
▁begins	-4002
▁damage	-4003
▁satell	-4004
▁transp	-4005
▁diction	-4006
▁invited	-4007
▁sending	-4008
▁twitter	-4009
ibilities	-4010
▁accident	-4011
▁finished	-4012
▁separate	-4013
▁surprise	-4014
▁australia	-4015
▁comfortable	-4016
▁ug	-4017
anes	-4018
apse	-4019
ties	-4020
▁150	-4021
▁harm	-4022
▁click	-4023
▁liked	-4024
▁noise	-4025
▁gather	-4026
▁capable	-4027
▁counter	-4028
▁highest	-4029
▁wearing	-4030
▁survival	-4031
▁seriously	-4032
▁constantly	-4033
ami	-4034
mber	-4035
▁ein	-4036
▁pil	-4037
▁smo	-4038
icity	-4039
▁hunt	-4040
▁fortun	-4041
▁markets	-4042
▁vaccine	-4043
▁resource	-4044
▁tomorrow	-4045
▁surprised	-4046
▁experienced	-4047
▁professional	-4048
ara	-4049
omy	-4050
▁len	-4051
anted	-4052
essed	-4053
▁anti	-4054
▁intr	-4055
ession	-4056
icated	-4057
▁heads	-4058
▁sugar	-4059
▁fourth	-4060
▁malaria	-4061
▁prototy	-4062
▁airplane	-4063
▁einstein	-4064
▁multiple	-4065
▁hopefully	-4066
▁associated	-4067
▁unexpected	-4068
▁competition	-4069
ns	-4070
irt	-4071
▁mc	-4072
ocol	-4073
▁bon	-4074
▁dol	-4075
▁dial	-4076
▁exch	-4077
▁grab	-4078
▁soph	-4079
acters	-4080
ctions	-4081
